[
  {
    "_score": 136.24123,
    "short_description": "For his largest and best-known painting, Georges Seurat depicted Parisians enjoying all sorts of leisurely activities—strolling, lounging, sailing, and fishing—in the park called La Grande Jatte on the River Seine. He used an innovative technique called Pointillism that was inspired by optical and color theory, applying tiny dabs of different colored paint that viewers would see as a single, and Seurat believed, more brilliant hue.",
    "date_start": 1884,
    "artist_display": "Georges Seurat\nFrench, 1859-1891",
    "description": "<p>In his best-known and largest painting, Georges Seurat depicted people from different social classes strolling and relaxing in a park just west of Paris on La Grande Jatte, an island in the Seine River. Although he took his subject from modern life, Seurat sought to evoke the sense of timelessness associated with ancient art, especially Egyptian and Greek sculpture. He once wrote, “I want to make modern people, in their essential traits, move about as they do on those friezes, and place them on canvases organized by harmonies of color.”</p>\n<p>Seurat painted <em>A Sunday on La Grande Jatte—1884</em> using pointillism, a highly systematic and scientific technique based on the hypothesis that closely positioned points of pure color mix together in the viewer’s eye. He began work on the canvas in 1884 (and included this date in the title) with a layer of small, horizontal brushstrokes in complementary colors. He next added a series of dots that coalesce into solid and luminous forms when seen from a distance. Sometime before 1889 Seurat added a border of blue, orange, and red dots that provide a visual transition between the painting’s interior and the specially designed white frame, <a href=\"https://www.artic.edu/articles/969/la-grande-jatte-frame-by-frame\">which has been re-created at the Art Institute</a>.</p>\n",
    "date_end": 1886,
    "artist_title": "Georges Seurat",
    "id": 27992,
    "image_id": "2d484387-2509-5e8e-2c43-22f9981972eb",
    "title": "A Sunday on La Grande Jatte — 1884"
  },
  {
    "_score": 117.291695,
    "short_description": "Over his career, Georges Inness became less interested in detailed paintings and more interested in \"poetic truth,\" conveying mood and emotion through rich tone and broad handling. He made this painting in Tarpon Springs, Florida, after recently establishing his house and studio there. Through blurred outlines, subtle tonalities, and the solitary figure, Inness evoked the brightening day and peaceful mood of the moment.",
    "date_start": 1892,
    "artist_display": "George Inness (American, 1825–1894)",
    "description": "<p>In 1878 the painter George Inness wrote in <em>Harper’s</em> magazine:</p>\n<p>&quot;Details in the pictures must be elaborated only enough fully to reproduce the impression that the artist wishes to reproduce. When [there are more details], the impression is weakened or lost, and we see simply an array of external things which may be cleverly painted and may look very real, but which do not make an artistic painting. . . . The one is poetic truth, the other is scientific truth; the former is aesthetic, the latter is analytic.&quot;</p>\n<p>In the course of his lengthy career, Inness increasingly eschewed precision of detail in his paintings, conveying mood and emotion through richness of tone and broadness of handling. He first visited Florida about 1890, and he subsequently established a house and studio in Tarpon Springs, where he executed this painting. In a pink-and-blue morning light, a lone man studies a cluster of buildings in the middle distance. Through blurred outlines and delicate, subtle tonalities, as well as the solitary presence of the figure, Inness masterfully evoked the brightening day and peaceful mood of this moment.</p>\n",
    "date_end": 1892,
    "artist_title": "George Inness",
    "id": 64729,
    "image_id": "ef96e79b-f481-8114-0804-4bd39c101983",
    "title": "Early Morning, Tarpon Springs"
  },
  {
    "_score": 116.04089,
    "short_description": "In 1893, Claude Monet began transforming the marshy ground behind his Giverny home into a pond, on the narrow end of which he built a Japanese-style wood bridge. Adding both exotic and domestic plantings, including his famous water lilies, the artist created the garden that would be one of his principal subjects for the rest of his life.",
    "date_start": 1900,
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "description": "<p>In 1893, three years after buying property at Giverny, Claude Monet began transforming the marshy ground behind his home into a pond, on the narrow end of which he built a Japanese-style wood bridge. Adding both exotic and domestic plantings, including his famous water lilies, the artist created the garden that would be one of his principal subjects for the rest of his life. <em>Water Lily Pond</em> was among the 18 similar versions of the motif that he made in 1899–1900; their common theme was the mingling of the lilies with reflections of other vegetation on the pool’s surface.</p>\n",
    "date_end": 1900,
    "artist_title": "Claude Monet",
    "id": 87088,
    "image_id": "8534685d-1102-e1e3-e194-94f6e925e8b0",
    "title": "Water Lily Pond"
  },
  {
    "_score": 114.2127,
    "short_description": null,
    "date_start": 1889,
    "artist_display": "Auguste Rodin\nFrench, 1840–1917",
    "description": null,
    "date_end": 1889,
    "artist_title": "Auguste Rodin",
    "id": 719,
    "image_id": "d0a72b06-f1ee-4464-d58c-5e39bc0534b3",
    "title": "A Burgher of Calais (Jean d'Aire)"
  },
  {
    "_score": 114.040695,
    "short_description": "Claude Monet painted the 18 works in his Mornings on the Seine series from a flat-bottomed boat anchored to the riverbank where the Epte River flows into the Seine. There, as the light changed from dawn to day, he worked on one canvas after another. To keep them in order, he numbered them, placed them in grooves built into the boat, and had the gardener whom he enlisted as his assistant hand them to him.",
    "date_start": 1897,
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "description": "<p>Claude Monet painted the 18 works in his Mornings on the Seine series from a flat-bottomed boat anchored to the riverbank where the Epte River flows into the Seine. There, as the light changed from dawn to day, he worked on one canvas after another. To keep them in order, he numbered them, placed them in grooves built into the boat, and had the gardener whom he enlisted as his assistant hand them to him.</p>\n",
    "date_end": 1897,
    "artist_title": "Claude Monet",
    "id": 16564,
    "image_id": "838d8c33-a3b4-68ea-587b-87ceec2011af",
    "title": "Branch of the Seine near Giverny (Mist)"
  },
  {
    "_score": 113.393555,
    "short_description": "In <em>Resting</em>, 19th-century Italian painter Antonio Mancini uses an impasto technique—the brushwork clearly visible from the thickly applied paint—to evoke the haziness between wakefulness and sleep. Mancini combines his interest in the French avant-garde with the rich palettes and dark tonal contrasts of Italian Baroque painting, applying his oils with ecstatic and reckless abandon.",
    "date_start": 1882,
    "artist_display": "Antonio Mancini\nItalian, 1852–1930",
    "description": null,
    "date_end": 1892,
    "artist_title": "Antonio Mancini",
    "id": 15705,
    "image_id": "f117b976-3897-fbbd-7a1f-ac8a5ccbfa51",
    "title": "Resting"
  },
  {
    "_score": 112.7251,
    "short_description": null,
    "date_start": 1870,
    "artist_display": "Pierre-Auguste Renoir\nFrench, 1841-1919",
    "description": null,
    "date_end": 1876,
    "artist_title": "Pierre-Auguste Renoir",
    "id": 14650,
    "image_id": "64693216-bc82-0d21-9e57-86f8fc2e632b",
    "title": "Alfred Sisley"
  },
  {
    "_score": 110.72354,
    "short_description": "Belle-Île, a small island off the southern shore of Brittany, was known for its dramatic cliffs, rock formations, and grottoes. As he often did, Monet misjudged the time he would need to explore and capture the beauty of the place, which he variously called “lugubrious,” “terrifying,” and “very beautiful.” He came for two weeks and stayed for more than two months.",
    "date_start": 1886,
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "description": "<p>Belle-Île, a small island off the southern shore of Brittany, was known for its dramatic cliffs, rock formations, and grottoes. As he often did, Claude Monet misjudged the time he would need to explore and capture the beauty of the place, which he variously called “lugubrious,” “terrifying,” and “very beautiful.” He came for two weeks and stayed for more than two months. This canvas is one of a group depicting the frieze of rock formations known as Port-Goulphar.</p>\n",
    "date_end": 1886,
    "artist_title": "Claude Monet",
    "id": 20545,
    "image_id": "2765aee9-3d78-ec6c-5c66-a1d9dc8173f6",
    "title": "Rocks at Port-Goulphar, Belle-Île"
  },
  {
    "_score": 108.75784,
    "short_description": null,
    "date_start": 1879,
    "artist_display": "Pierre-Auguste Renoir\nFrench, 1841-1919",
    "description": null,
    "date_end": 1879,
    "artist_title": "Pierre-Auguste Renoir",
    "id": 81557,
    "image_id": "caf4fa39-e2e8-344a-542c-2d9a03ec9d4b",
    "title": "Seascape"
  },
  {
    "_score": 108.71525,
    "short_description": null,
    "date_start": 1893,
    "artist_display": "Camille Pissarro\nFrench, 1830-1903",
    "description": "<p>After a period of experimentation with the Neo-Impressionist style developed by <a href=\"https://www.artic.edu/artists/40810\">Georges Seurat</a>, Camille Pissarro returned to the loose, multidirectional brushstrokes that he had used in his earlier Impressionist works. He also revisited an Impressionist subject that his colleagues had all but abandoned by the 1890s—the modern city. This bustling scene, alive with the noise and movement of traffic and pedestrians, was the view from his window at the Hôtel Garnier in Paris, where he stayed for a few weeks early in 1893. The building at the left edge of the canvas is the Gare Saint-Lazare.</p>\n",
    "date_end": 1893,
    "artist_title": "Camille Pissarro",
    "id": 81551,
    "image_id": "0ff20364-c795-c2ca-c1e8-e5a848f09554",
    "title": "The Place du Havre, Paris"
  },
  {
    "_score": 107.80099,
    "short_description": "While institutionalized in Saint-Rémy, Van Gogh often copied works by artists he admired, which freed him from having to produce original compositions and allowed him to concentrate on interpretation. In his vibrant take on Honoré Daumier’s woodcarving \"Physiology of Drinking,\" there is real pathos and a desperation in the earnest concentration with which the men drink, as if to quench a spiritual thirst.",
    "date_start": 1890,
    "artist_display": "Vincent van Gogh\nDutch, 1853–1890",
    "description": "<p>During his time in the Asylum of Saint-Paul in Saint-Rémy, a small town near Arles, Vincent van Gogh made a number of copies of the work of artists he admired, which freed him from having to produce original compositions and allowed him to concentrate instead on interpretation. For this image, Van Gogh copied a wood engraving from <a href=\"https://www.artic.edu/artists/40517\">Honoré Daumier’s</a> <em>Drinkers</em>, a parody on the four ages of man. The exaggerated figure types capture Daumier’s characteristic humor and convey his sad message about the horrors of alcoholism. The greenish palette may well be an allusion to the notorious alcoholic drink absinthe.</p>\n",
    "date_end": 1890,
    "artist_title": "Vincent van Gogh",
    "id": 79349,
    "image_id": "d0ff5b36-bb38-b156-6042-5c8545352c2f",
    "title": "The Drinkers"
  },
  {
    "_score": 107.33547,
    "short_description": "Monet arrived in Étretat, on the Normandy coast, with his family for a vacation in September 1885. By the time he left in December he had initiated 51 canvases, many of which he reworked back at his studio in Giverny. The majority feature the rock formations that flank the bay of Étretat. These subjects proved to be among Monet’s most precipitous and enchanting: the location was as physically dangerous to navigate as it was sublime to behold.",
    "date_start": 1885,
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "description": "<p>Claude Monet arrived in Étretat, on the Normandy coast, with his two sons, his companion, Alice Hoschedé, and her six children for a working vacation in mid-September 1885. By the time he left in mid-December he had initiated 51 canvases, many of which he reworked back at his studio in Giverny. The majority feature the rock formations that flank the bay of Étretat. These subjects proved to be among Monet’s most precipitous and enchanting: the location was as physically dangerous to navigate as it was sublime to behold. <em>Étretat: The Beach and the Falaise d’Amont</em> is the most finished of four canvases depicting this particular promontory.</p>\n",
    "date_end": 1885,
    "artist_title": "Claude Monet",
    "id": 20535,
    "image_id": "350b7e7f-e1d8-e58b-8890-0ef6b04afe18",
    "title": "Étretat: The Beach and the Falaise d'Amont"
  },
  {
    "_score": 106.924835,
    "short_description": "Through 1890 and 1891, Monet created a series of paintings depicting the stacks of wheat that stood outside his farmhouse in Giverny. He worked both in the field, painting simultaneously at several easels, and in the studio, refining pictorial harmonies. In this view, and in nearly all of the autumn views, the conical tops of the stacks break the horizon and push into the sky.",
    "date_start": 1891,
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "description": "<p>The monumental stacks that Claude Monet depicted in his series <a href=\"https://www.youtube.com/watch?v=NFPs_cRRGdM&feature=youtu.be\"><em>Stacks of Wheat</em></a> rose fifteen to twenty feet and stood just outside the artist’s farmhouse at Giverny. Through 1890 and 1891, he worked on this series both in the field, painting simultaneously at several easels, and in the studio, refining pictorial harmonies. In May 1891, Monet hung fifteen of these canvases next to each other in one small room in the Galerie Durand-Ruel in Paris. An unprecedented critical and financial success, the exhibition marked a breakthrough in Monet’s career, as well as in the history of French art. In this view, and in nearly all of the autumn views in the series, the conical tops of the stacks break the horizon and push into the sky. But in most of the winter views, which constitute the core of the series, the stacks seem wrapped by bands of hill and field, as if bedded down for the season. For Monet, the stack was a resonant symbol of sustenance and survival. He followed this group with further series depicting poplars, the facade of Rouen Cathedral, and, later, his own garden at Giverny. The Art Institute has the largest group of Monet’s <em>Stacks of Wheat</em> in the world.</p>\n",
    "date_end": 1891,
    "artist_title": "Claude Monet",
    "id": 14624,
    "image_id": "4c364c64-2108-4e19-5fc5-1ab26ba924a7",
    "title": "Stacks of Wheat (End of Day, Autumn)"
  },
  {
    "_score": 106.64602,
    "short_description": "After studying in London, Paris, and at the Hague, Hitchcock settled in 1884 in the Netherlands, living and working for twenty years in Egmond. Attracted to the region’s landscape and peasant communities, the artist specialized in scenes featuring women in traditional dress set among voluptuous, blooming flowers. Here, Hitchcock revised the environment behind the Dutch flower seller, editing out other houses nearby in favor of a bucolic vista.",
    "date_start": 1887,
    "artist_display": "George Hitchcock\nAmerican, 1850–1913",
    "description": "<p>After studying in London, Paris, and at the Hague, George Hitchcock settled in 1884 in the Netherlands, living and working for twenty years in Egmond. Attracted to the region’s landscape and peasant communities, the artist specialized in scenes featuring women in traditional dress set among voluptuous, blooming flowers. Here, Hitchcock revised the environment behind the Dutch flower seller, editing out other houses nearby in favor of a bucolic vista. Although he employed academic techniques such as fine modeling of his figures, Hitchcock nevertheless earned a reputation as a daring colorist for the brilliant hues and open brushwork that likewise characterize his compositions.</p>\n",
    "date_end": 1887,
    "artist_title": "George Hitchcock",
    "id": 138,
    "image_id": "e72305c9-1a1c-8a36-7450-582619366338",
    "title": "Flower Girl in Holland"
  },
  {
    "_score": 105.89237,
    "short_description": "In July 1890, Claude Monet began four almost identically scaled canvases showing poppy fields near his home in Giverny. Although he did not consider these to be a series, like the 25 paintings of stacks of wheat that he began that same summer, the works certainly show his growing interest in developing several canvases simultaneously. They also demonstrate more uniform brushwork than his earlier landscapes.",
    "date_start": 1890,
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "description": "<p>In July 1890, Claude Monet began four almost identically scaled canvases showing poppy fields near his home in Giverny. Although he did not consider these to be a series, like the 25 paintings of stacks of wheat that he began shortly after the harvest that same summer, the works certainly show his growing interest in developing several canvases at once. They also demonstrate a far more homogeneous touch than the freely brushed landscapes of his earlier career, with surfaces that have a tapestry-like materiality.</p>\n",
    "date_end": 1891,
    "artist_title": "Claude Monet",
    "id": 4783,
    "image_id": "db94c894-a24c-c2e0-9db9-0506567a0152",
    "title": "Poppy Field (Giverny)"
  },
  {
    "_score": 104.71404,
    "short_description": null,
    "date_start": 1913,
    "artist_display": "Jonas Lie\nAmerican, 1880–1940",
    "description": "<p>Norwegian-born artist Jonas Lie received great acclaim for his luminous renderings of New York City. His unique merging of Impressionism with a bold, painterly realism was admired for its potency and vigor, which was seen as a healthy antidote to the more delicate styles of many American Impressionists. <em>Afterglow</em> also intrigued contemporary critics for its depiction of the city. Many reviewers questioned whether Lie's gleaming view of lower Manhattan—especially the monumental buildings of the financial district—was intended as an allegory or as a commentary on American economic power and aspirations. In these readings, the glowing buildings suggest a wondrous city of gold, yet one that remains tantalizingly in the distance.</p>\n",
    "date_end": 1913,
    "artist_title": "Jonas Lie",
    "id": 70065,
    "image_id": "2e796bd8-4e0b-f55a-7c69-75a70a3e97d7",
    "title": "Afterglow"
  },
  {
    "_score": 104.54068,
    "short_description": null,
    "date_start": 1911,
    "artist_display": "Thomas Wilmer Dewing\nAmerican, 1851–1938",
    "description": "<p>Thomas Wilmer Dewing began creating decorative paintings of women in interiors around 1886, using this subject to explore formal qualities of color and composition. Like the painter James McNeill Whistler, he was especially concerned with rendering subtle distinctions of hue and value. Although the sitters in Dewing’s interiors were intended to be anonymous, many of them were recognizable to contemporary viewers as his friends or lovers. The woman depicted in <em>Lady in Green and Gray</em> is Gertrude McNeill, an actress who frequently posed for the artist between 1911 and 1917.</p>\n",
    "date_end": 1911,
    "artist_title": "Thomas Wilmer Dewing",
    "id": 90899,
    "image_id": "9604cbbd-722b-8de3-e7cc-4a80be648d79",
    "title": "Lady in Green and Gray"
  },
  {
    "_score": 103.72009,
    "short_description": "Van Gogh’s face is as well known as his art—in fact, it is inseparable from it. The artist painted more than 35 self-portraits over his lifetime. This one was created in Paris under the influence of Seurat and pointillism. The intense dabs of paint and color, anchored by his eyes, create a turbulent energy, giving the viewer a deep sense of the artist’s presence.",
    "date_start": 1887,
    "artist_display": "Vincent van Gogh\nDutch, 1853-1890",
    "description": "<p>In 1886 Vincent van Gogh left his native Holland and settled in Paris, where his beloved brother Theo was a dealer in paintings. Van Gogh created at least twenty-four self-portraits during his two-year stay in the energetic French capital. This early example is modest in size and was painted on prepared artist’s board rather than canvas. Its densely dabbed brushwork, which became a hallmark of Van Gogh’s style, reﬂects the artist’s response to Georges Seurat’s revolutionary pointillist technique in <em>A Sunday on La Grande Jatte—1884</em>. But what was for Seurat a method based on the cool objectivity of science became in Van Gogh’s hands an intense emotional language. The surface of the painting dances with particles of color—intense greens, blues, reds, and oranges. Dominating this dazzling array of staccato dots and dashes are the artist’s deep green eyes and the intensity of their gaze. “I prefer painting people’s eyes to cathedrals,” Van Gogh once wrote to Theo. “However solemn and imposing the latter may be—a human soul, be it that of a poor streetwalker, is more interesting to me.” From Paris, Van Gogh traveled to the southern town of Arles for fifteen months. At the time of his death, in 1890, he had actively pursued his art for only five years.</p>\n",
    "date_end": 1887,
    "artist_title": "Vincent van Gogh",
    "id": 80607,
    "image_id": "26d3cea8-44c0-bfbd-a91a-19a007517152",
    "title": "Self-Portrait"
  },
  {
    "_score": 102.729324,
    "short_description": null,
    "date_start": 1899,
    "artist_display": "Édouard Vuillard\nFrench, 1868-1940",
    "description": null,
    "date_end": 1899,
    "artist_title": "Édouard Jean Vuillard",
    "id": 109926,
    "image_id": "a1dc6109-6e0c-7801-ebe8-8c95fec2c4e4",
    "title": "Landscape: Window Overlooking the Woods"
  },
  {
    "_score": 102.00242,
    "short_description": null,
    "date_start": 1920,
    "artist_display": "Guy Carleton Wiggins (American, 1883–1962)",
    "description": "<p>Guy Carleton Wiggins was devoted to the depiction of both rural and urban landscape and he became especially well known for winter scenes. He was the second generation of a family of painters; his father, Carleton Wiggins, was one of the first members of the artists’ colony in Old Lyme, Connecticut. The younger Wiggins also spent time in Old Lyme, where <em>Snow-Crowned Hills</em> was painted. Although the broken brushstrokes of the composition clearly derive their inspiration from the Impressionists, the unspoiled, uninhabited wintry landscape portrayed is uniquely American.</p>\n",
    "date_end": 1920,
    "artist_title": "Guy Carleton Wiggins",
    "id": 13763,
    "image_id": "045a1779-36a4-282f-49b8-b8fb007f8254",
    "title": "Snow-Crowned Hills"
  },
  {
    "_score": 101.998314,
    "short_description": null,
    "date_start": 1895,
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "description": "<p>Claude Monet’s trip to Norway in 1895 was perhaps the most physically taxing of all his many painting campaigns. Touring the country with his stepson Jacques Hoschedé, who lived in Christiania (now Oslo), he was awestruck but initially frustrated in his search for good motifs amid the snow. Nevertheless, he painted 29 Norwegian scenes during a two-month stay. These included at least six views of Sandvika, a village near Christiania whose iron bridge may have reminded Monet of the Japanese bridge at his home in Giverny.</p>\n",
    "date_end": 1895,
    "artist_title": "Claude Monet",
    "id": 86998,
    "image_id": "07d8dd31-d44b-85aa-ab09-ca51ee86f631",
    "title": "Sandvika, Norway"
  },
  {
    "_score": 101.087395,
    "short_description": "This is one of a group of related canvases featuring fruit that Van Gogh painted in 1887. In these works, he employed more vibrant colors and used a thicker, broader paint application than he had earlier. Here, he used complementary colors whose contrasting effect is heightened by the pulsating pattern of brushstrokes that defines the tablecloth and creates a force field around the fruit.",
    "date_start": 1887,
    "artist_display": "Vincent van Gogh\nDutch, 1853-1890",
    "description": "<p>This is one of a group of related canvases featuring seasonal fruit that Vincent van Gogh painted in the fall of 1887. In these works, he simplified his palette, employed more vibrant colors, and used a thicker, broader paint application than he had earlier. Here he explored the use of complementary colors—yellow and purple, blue and orange, and red and green—in the service of chromatic intensity. The effect of these color contrasts is heightened by the pulsating pattern of brushstrokes that defines the tablecloth and creates a force field around the fruit. The painting was probably among the “violent still lifes”—to quote Van Gogh’s friend the painter <a href=\"https://www.artic.edu/artists/33617\">Emile Bernard</a>—that he included in the group exhibition of young avant-garde artists that he organized at a local restaurant in November–December 1887.</p>\n",
    "date_end": 1887,
    "artist_title": "Vincent van Gogh",
    "id": 64957,
    "image_id": "f11bd233-6cc3-4221-59eb-f7363be4119e",
    "title": "Grapes, Lemons, Pears, and Apples"
  },
  {
    "_score": 100.995056,
    "short_description": null,
    "date_start": 1885,
    "artist_display": "Pierre-Auguste Renoir\nFrench, 1841-1919",
    "description": null,
    "date_end": 1886,
    "artist_title": "Pierre-Auguste Renoir",
    "id": 100026,
    "image_id": "bda9058b-5be6-37d0-e5a6-926584540757",
    "title": "Studies of Pierre Renoir; His Mother, Aline Charigot; Nudes; and Landscape"
  },
  {
    "_score": 100.72911,
    "short_description": "<em>Irises</em> is one of a series of paintings Monet undertook during World War I experimenting with familiar motifs on an ever-expanding scale. Lacking a discernible horizon or clear sense of depth, the viewer is both on top of and submerged its encrusted and disorienting surface. This work remained in Monet's studio long after his death in 1926 and was only rediscovered in the 1950s, having suffered damage by shrapnel from shells during World War II.",
    "date_start": 1914,
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "description": "<p>Approximately six and a half feet square, <em>Irises</em> is one of a series of large paintings Claude Monet undertook during World War I experimenting with familiar motifs on an ever-expanding scale. Lacking a discernible horizon or clear sense of depth, the viewer is both on top of and submerged in this encrusted and disorienting surface, suggestive of water, on which various vegetal and floral forms float.</p>\n<p>Together with other related canvases, this work remained in the artist’s Giverny studio long after his death in 1926 and was only rediscovered in the 1950s, having suffered localized damage by shrapnel from shells during World War II. In 1956 the Art Institute’s pioneering curator of modern art, Katherine Kuh, bought this painting from Katia Granoff's gallery in Paris. Kuh recognized a formal affinity between Monet’s late experimental painting and the public’s growing interest in large-scale, abstract works like those by Jackson Pollock, whose <a href=\"https://www.artic.edu/artworks/83642/greyed-rainbow\"><em>Greyed Rainbow</em></a> entered the Art Institute’s collection in 1955.</p>\n",
    "date_end": 1926,
    "artist_title": "Claude Monet",
    "id": 4887,
    "image_id": "1f925e43-ff81-5ad7-da75-b28ea651c09f",
    "title": "Irises"
  },
  {
    "_score": 100.64222,
    "short_description": null,
    "date_start": 1902,
    "artist_display": "Everett Shinn\nAmerican, 1876–1953",
    "description": "<p>A souvenir of Everett Shinn’s only trip to Europe, <em>The Hippodrome, London</em> is apparently the first oil painting devoted to what would become the artist’s signature subject: popular entertainments such as the circus, vaudeville, and the theater. Shinn’s choice of subject matter and idiosyncratic perspective correspond to French Impressionist and Post-Impressionist works by artists like Edgar Degas and Henri de Toulouse-Lautrec and also reflect his own theatrical interests and early career as an illustrator for periodicals. The Hippodrome opened in London in January 1900 as a circus and was transformed into a music hall a decade later; it is likely that Shinn attended a performance there during the venue’s first year.</p>\n",
    "date_end": 1902,
    "artist_title": "Everett Shinn",
    "id": 111326,
    "image_id": "6f92b799-de7c-7603-3644-3934563703f2",
    "title": "The Hippodrome, London"
  },
  {
    "_score": 100.47013,
    "short_description": null,
    "date_start": 1918,
    "artist_display": "Édouard Vuillard\nFrench, 1868–1940",
    "description": "<p>This large, tapestry-like canvas depicts the lush view from the second-story window of the artist’s vacation home near Versailles, France. Using a limited palette of greens and yellows with pops of lavender, Vuillard achieved a remarkable range of textures and tonalities, from the sunlit tree bark to the velvety foliage deep in the shadows. The visually dense composition vibrates in the eye and envelops the viewer. In order to enhance the painting’s decorative qualities, Vuillard mixed dry pigment with melted glue, a technique called distemper. This creates a tactile, tufted surface that differs greatly from the slick aesthetic of traditional oil painting.</p>\n",
    "date_end": 1918,
    "artist_title": "Édouard Jean Vuillard",
    "id": 153705,
    "image_id": "e170725f-cc12-cb0f-841e-8b1ea918933e",
    "title": "Foliage—Oak Tree and Fruit Seller"
  },
  {
    "_score": 100.19781,
    "short_description": null,
    "date_start": 1915,
    "artist_display": "Edward Henry Potthast\nAmerican, 1857–1927",
    "description": "<p><em>A Holiday</em> depicts one of the beach scenes for which Edward Henry Potthast was best known. Capturing a quintessentially Impressionist setting—a sun-dappled landscape with women and children enjoying leisure time—the artist also utilized the movement’s technique of broken brushwork and the use of brilliant colors. In the painting the children converse and frolic at the water’s edge on a windy day. There is nothing threatening about the waves or wind; indeed, Potthast’s paintings were both praised and criticized for presenting nothing other than a pleasant, innocent, and optimistic view.</p>\n",
    "date_end": 1915,
    "artist_title": "Edward Henry Potthast",
    "id": 71573,
    "image_id": "a67c4473-57a4-9807-a94e-1136d3daf876",
    "title": "A Holiday"
  },
  {
    "_score": 100.0581,
    "short_description": null,
    "date_start": 1895,
    "artist_display": "Edvard Munch\nNorwegian, 1863-1944",
    "description": null,
    "date_end": 1895,
    "artist_title": "Edvard Munch",
    "id": 17229,
    "image_id": "3b374643-5328-3e00-c02b-5ab56e5ae8f8",
    "title": "The Scream"
  },
  {
    "_score": 99.93019,
    "short_description": null,
    "date_start": 1877,
    "artist_display": "Pierre-Auguste Renoir\nFrench, 1841-1919",
    "description": "<p>Pierre-Auguste Renoir’s model for <em>The Laundress</em> was Nini Lopez, whom he painted regularly between 1874 and 1880 in his scenes of modern life. He made this canvas shortly after completing the illustrations for Émile Zola’s <em>L’Assommoir</em> (<em>The Drunkard</em>), a gritty novel about the downfall of a laundress in the brutal and degrading world of working-class Paris. Unlike <a href=\"https://www.artic.edu/artworks/105461/workers-daughters-on-the-outer-boulevard-illustration-for-emile-zola-s-l-assommoir/\"> those illustrations </a>, this painting lacks any portrayal of backbreaking labor or social oppression. Renoir chose instead to visually reference the 19th-century stereotype of laundresses being promiscuous, signaled in this and other contemporary depictions of such figures by the sleeve slipping off the shoulder. This young woman appears artfully disheveled and rosy-cheeked as she tends to the laundry in her affluent employer’s home, standing next to a basket of linens and a stove used to heat irons.</p>\n",
    "date_end": 1879,
    "artist_title": "Pierre-Auguste Renoir",
    "id": 59944,
    "image_id": "98d3c331-a4ef-f4a5-53a4-b9632a0b727c",
    "title": "The Laundress"
  },
  {
    "_score": 99.47525,
    "short_description": null,
    "date_start": 1887,
    "artist_display": "Vincent van Gogh\nDutch, 1853-1890",
    "description": "<p>The setting of this work is the river Seine at the Clichy Bridge near Asnières, a suburb north of Paris where Vincent van Gogh painted on several occasions with his friend and fellow artist <a href=\"https://www.artic.edu/artists/36695\">Paul Signac</a>. Van Gogh was inspired by Signac and <a href=\"https://www.artic.edu/artists/40810\">Georges Seurat</a>, both of whose work is on view nearby. Their technique, called divisionism, used science-based theories of color, which they applied in individual strokes to maximize luminosity. Although Van Gogh was only in Paris working among these artists for about two years, their influence can be seen here in his use of small brushstrokes of pure, brilliant color that combine to create the effect of light reflecting off the various surfaces represented in the composition.</p>\n",
    "date_end": 1887,
    "artist_title": "Vincent van Gogh",
    "id": 109314,
    "image_id": "5512cee9-6d00-d01b-b0be-ac7843cc8f76",
    "title": "Fishing in Spring, the Pont de Clichy (Asnières)"
  },
  {
    "_score": 99.30945,
    "short_description": "Forced indoors by inclement fall weather, Monet painted this work and <em>The Departure of the Boats, Étretat</em> while looking out the window of his room at the Hôtel Blanquet. The two form a pair that share a palette, subject, and vantage point. Monet centered each composition on the boats, combining pastel blues, pinks, purples, and greens to render wet surfaces.",
    "date_start": 1885,
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "description": "<p>Forced indoors by inclement fall weather, Claude Monet painted <em>Boats on the Beach at Étretat</em> and <a href=\"https://www.artic.edu/artworks/81540/the-departure-of-the-boats-etretat\"><em>The Departure of the Boats, Étretat</em></a> while looking out the window of his room at the Hôtel Blanquet. The two form a pair that share a palette, subject, and vantage point. In one of his daily letters to his companion and future wife, Alice Hoschedé, dated November 24, 1885, Monet he described first <em>Boats on the Beach</em> and then <em>Departure of the Boats</em>: “In the afternoon, I worked in my room on my <em>caloges</em> [retired fishing boats covered with tarred planks and used for storage] in the rain, then I attempted to do, always through the window, a picture of the boats departing.”</p>\n<p>Monet centered each composition on the boats, combining pastel blues, pinks, purples, and greens to render wet surfaces. The brightly colored hulls of beached crafts lend relative scale to the structures in <em>Boats on the Beach</em>, and the groups of figures at the water’s edge, composed of quick, gestural strokes, register human activity in <em>Departure of the Boats</em>.</p>\n",
    "date_end": 1885,
    "artist_title": "Claude Monet",
    "id": 59927,
    "image_id": "eaf98472-70cc-0005-c2c9-6109f549f24a",
    "title": "Boats on the Beach at Étretat"
  },
  {
    "_score": 99.2836,
    "short_description": "Monet painted the Houses of Parliament in the afternoon and at sunset from a terrace at Saint Thomas’s Hospital. This viewpoint was close to that of the English artist J. M. W. Turner in his visionary paintings of the fire that had destroyed much of the old Parliament complex in 1834. In his response to the poetry of dusk and mist, however, Monet was actually inspired by the work of a more recent painter of the Thames, James McNeill Whistler.",
    "date_start": 1900,
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "description": "<p>During his <a href=\"https://www.youtube.com/watch?v=NFPs_cRRGdM&t=4s\">London</a> campaigns, Claude Monet painted the Houses of Parliament in the late afternoon and at sunset from a terrace at Saint Thomas’s Hospital. This viewpoint was close to that of the English artist <a href=\"https://www.artic.edu/artists/37043\">J. M. W. Turner</a> in his visionary paintings of the fire that had destroyed much of the old Parliament complex in 1834. In his response to the poetry of dusk and mist, however, Monet was actually inspired by the work of a more recent painter of the Thames, the American James McNeill Whistler.</p>\n",
    "date_end": 1901,
    "artist_title": "Claude Monet",
    "id": 16584,
    "image_id": "03930df3-1e6c-eeca-8660-c0b22ca477ff",
    "title": "Houses of Parliament, London"
  },
  {
    "_score": 98.93773,
    "short_description": "Through 1890 and 1891, Monet created a series of paintings depicting the stacks of wheat that stood outside his farmhouse in Giverny. These stacks were, for the artist, a symbol of sustenance and survival. He painted at several easels simultaneously in the field and then refined pictorial harmonies in the studio. The Art Institute has the world's largest group of Monet’s <em>Stacks of Wheat</em>.",
    "date_start": 1890,
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "description": "<p>The monumental stacks that Claude Monet depicted in his series <a href=\"https://www.youtube.com/watch?v=NFPs_cRRGdM&feature=youtu.be\"><em>Stacks of Wheat</em></a> rose fifteen to twenty feet and stood just outside the artist’s farmhouse at Giverny. Through 1890 and 1891, he worked on this series both in the field, painting simultaneously at several easels, and in the studio, refining pictorial harmonies. In May 1891, Monet hung fifteen of these canvases next to each other in one small room in the Galerie Durand-Ruel in Paris. An unprecedented critical and financial success, the exhibition marked a breakthrough in Monet’s career, as well as in the history of French art. In this view, and in nearly all of the autumn views in the series, the conical tops of the stacks break the horizon and push into the sky. But in most of the winter views, which constitute the core of the series, the stacks seem wrapped by bands of hill and field, as if bedded down for the season. For Monet, the stack was a resonant symbol of sustenance and survival. He followed this group with further series depicting poplars, the facade of Rouen Cathedral, and, later, his own garden at Giverny. The Art Institute has the largest group of Monet’s <em>Stacks of Wheat</em> in the world.</p>\n",
    "date_end": 1891,
    "artist_title": "Claude Monet",
    "id": 111318,
    "image_id": "27c1d720-8ca5-79a4-5e51-530bf75c1591",
    "title": "Stack of Wheat"
  },
  {
    "_score": 98.77609,
    "short_description": "Caillebotte may have been inspired by the butcher’s shop below his family home in Paris when he painted this bloody scene of animal parts ready for human consumption. The painting confronts viewers with objects that are visually unpleasant and yet rendered with highly decorative pastel colors and soft brushstrokes.",
    "date_start": 1877,
    "artist_display": "Gustave Caillebotte\nFrench, 1848-1894",
    "description": "<p>Gustave Caillebotte may have been inspired by the butcher’s shop below his family home in Paris when he painted this bloody scene of animal parts ready for human consumption. <em>Calf’s Head and Ox Tongue</em> confronts viewers with objects that are visually unpleasant and yet rendered with highly decorative pastel colors and soft brushstrokes. Such still lifes are among Caillebotte’s most original compositions and stand in contrast to the attractive, highly marketable still lifes of his contemporaries <a href=\"https://www.artic.edu/artists/35809/claude-monet\">Claude Monet</a> and <a href=\"https://www.artic.edu/artists/36351/pierre-auguste-renoir\">Pierre-Auguste Renoir</a>.</p>\n",
    "date_end": 1887,
    "artist_title": "Gustave Caillebotte",
    "id": 154121,
    "image_id": "0274aa9e-95d1-2a8e-12e3-2b09d7749b4f",
    "title": "Calf's Head and Ox Tongue"
  },
  {
    "_score": 98.73507,
    "short_description": "If not for the fog, Monet once remarked, “London wouldn’t be a beautiful city. It’s the fog that gives it its magnificent breadth.” While working on his London series, he rose early every day to paint Waterloo Bridge in the morning, moving on to Charing Cross Bridge at midday and in the afternoon. He observed both motifs from his fifth-floor window at the Savoy Hotel.",
    "date_start": 1900,
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "description": "<p>If not for the fog, Claude Monet once remarked, “London wouldn’t be a beautiful city. It’s the fog that gives it its magnificent breadth.” While working on his <a href=\"https://www.youtube.com/watch?v=NFPs_cRRGdM&feature=youtu.be\">London series</a>, he rose early every day to paint Waterloo Bridge in the morning, moving on to Charing Cross Bridge at midday and in the afternoon. He observed both motifs from his fifth-floor window at the Savoy Hotel. The Art Institute’s two Waterloo Bridge paintings are dated 1900 and 1903, but both were likely begun in 1900 and dated only when Monet felt that they were finished. He worked on all of his London paintings in his studio in Giverny, refusing to send any of them to his dealer until he was satisfied with them as an ensemble.</p>\n",
    "date_end": 1900,
    "artist_title": "Claude Monet",
    "id": 103139,
    "image_id": "6f61a6fc-dcd8-e801-0ad8-5f7e561d91b6",
    "title": "Waterloo Bridge, Gray Weather"
  },
  {
    "_score": 98.4381,
    "short_description": null,
    "date_start": 1906,
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "description": "<p>“One instant, one aspect of nature contains it all,” said Claude Monet, referring to his late masterpieces, the water landscapes that he produced at his home in Giverny between 1897 and his death in 1926. These works replaced the varied contemporary subjects he had painted from the 1870s through the 1890s with a single, timeless motif—water lilies. The focal point of these paintings was the artist’s beloved ﬂower garden, which featured a water garden and a smaller pond spanned by a Japanese footbridge. In his first <a href=\"https://www.youtube.com/watch?v=NFPs_cRRGdM&feature=youtu.be\">water-lily series</a> (1897–99), Monet painted the pond environment, with its plants, bridge, and trees neatly divided by a fixed horizon. Over time, the artist became less and less concerned with conventional pictorial space. By the time he painted <em>Water Lilies</em>, which comes from his third group of these works, he had dispensed with the horizon line altogether. In this spatially ambiguous canvas, the artist looked down, focusing solely on the surface of the pond, with its cluster of vegetation ﬂoating amid the reﬂection of sky and trees. Monet thus created the image of a horizontal surface on a vertical one.</p>\n",
    "date_end": 1906,
    "artist_title": "Claude Monet",
    "id": 16568,
    "image_id": "3c27b499-af56-f0d5-93b5-a7f2f1ad5813",
    "title": "Water Lilies"
  },
  {
    "_score": 98.39244,
    "short_description": null,
    "date_start": 1884,
    "artist_display": "Georges Seurat\nFrench, 1859-1891",
    "description": "<p>This small oil on thin wood panel is one of over 20 painted studies Georges Seurat made for <a href=\"https://www.artic.edu/artworks/27992/a-sunday-on-la-grande-jatte-1884\"><em>A Sunday on La Grande Jatte—1884</em></a> . Although at first glance its composition seems similar to the finished canvas, its 20 or more figures have little to do with the final version. The trio at right with an elderly seated figure, for example, was completely rethought in the completed work, where they are replaced by a man in a top hat and a woman walking a monkey on a leash. This ironic combination of grand solemnity and wry humor is totally absent from the sketch’s awkwardly positioned figures.</p>\n",
    "date_end": 1884,
    "artist_title": "Georges Seurat",
    "id": 61616,
    "image_id": "081be15c-8812-c174-eeb2-cf318a2e67cf",
    "title": "Oil Sketch for \"A Sunday on La Grande Jatte — 1884\""
  },
  {
    "_score": 97.975204,
    "short_description": "If not for the fog, Monet remarked, “London wouldn't be a beautiful city. It’s the fog that gives it its magnificent breadth.” While working on his London Series, Monet painted Waterloo Bridge early in the morning and moved on to Charing Cross Bridge at midday. He finished his London works in his Giverny studio, working until he was satisfied with them as an ensemble.",
    "date_start": 1903,
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "description": "<p>If not for the fog, Claude Monet once remarked, “London wouldn’t be a beautiful city. It’s the fog that gives it its magnificent breadth.” While working on his <a href=\"https://www.youtube.com/watch?v=NFPs_cRRGdM&feature=youtu.be\">London Series</a>, he rose early every day to paint Waterloo Bridge in the morning, moving on to Charing Cross Bridge at midday and in the afternoon. He observed both motifs from his fifth-floor window at the Savoy Hotel. The Art Institute’s two Waterloo Bridge paintings are dated 1900 and 1903, but both were likely begun in 1900 and dated only when Monet felt that they were finished. He worked on all of his London paintings in his studio in Giverny, refusing to send any of them to his dealer until he was satisfied with them as an ensemble.</p>\n",
    "date_end": 1903,
    "artist_title": "Claude Monet",
    "id": 20701,
    "image_id": "827d02ef-6765-9728-c07e-52ad22b73fd3",
    "title": "Waterloo Bridge, Sunlight Effect"
  },
  {
    "_score": 97.66802,
    "short_description": null,
    "date_start": 1917,
    "artist_display": "John Singer Sargent (American, 1856–1925)",
    "description": "<p>Although best known for his portraits, John Singer Sargent was also an accomplished plein air (outdoor) painter. In this uncommissioned likeness of his longtime friend Chicagoan Charles Deering at his home in Florida, the artist harmonized portraiture and landscape, weaving the sitter into a tapestry of swift brushstrokes, warm and cool hues, and the area’s rich vegetation. Dressed in white, Deering relaxes in a cane chair with tropical foliage around him as well as views of boats and blue sky in the distance. Sargent stayed with Deering for two months in 1917 while spending considerable time painting outdoors in both oil and watercolor.</p>\n",
    "date_end": 1917,
    "artist_title": "John Singer Sargent",
    "id": 159721,
    "image_id": "e810d27d-57d8-89d0-49a6-87b1bbc68174",
    "title": "Portrait of Charles Deering"
  },
  {
    "_score": 97.64979,
    "short_description": "The Art Institute has the largest group of Monet’s \"Stacks of Wheat\" paintings in the world. The artist worked on the canvases in the field outside his farmhouse, painting simultaneously at several easels; he later refined them in the studio. An exhibition of these works in 1891 marked a breakthrough in Monet’s career, as well as in the history of French art.",
    "date_start": 1891,
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "description": "<p>The monumental stacks that Claude Monet depicted in his series <a href=\"https://www.youtube.com/watch?v=NFPs_cRRGdM&feature=youtu.be\"><em>Stacks of Wheat</em></a> rose fifteen to twenty feet and stood just outside the artist’s farmhouse at Giverny. Through 1890 and 1891, he worked on this series both in the field, painting simultaneously at several easels, and in the studio, refining pictorial harmonies. In May 1891, Monet hung fifteen of these canvases next to each other in one small room in the Galerie Durand-Ruel in Paris. An unprecedented critical and financial success, the exhibition marked a breakthrough in Monet’s career, as well as in the history of French art. In this view, and in nearly all of the autumn views in the series, the conical tops of the stacks break the horizon and push into the sky. But in most of the winter views, which constitute the core of the series, the stacks seem wrapped by bands of hill and field, as if bedded down for the season. For Monet, the stack was a resonant symbol of sustenance and survival. He followed this group with further series depicting poplars, the facade of Rouen Cathedral, and, later, his own garden at Giverny. The Art Institute has the largest group of Monet’s <em>Stacks of Wheat</em> in the world.</p>\n",
    "date_end": 1891,
    "artist_title": "Claude Monet",
    "id": 81545,
    "image_id": "be0d3e50-a600-6f33-ea8f-16a34d892442",
    "title": "Stacks of Wheat (Sunset, Snow Effect)"
  },
  {
    "_score": 97.64007,
    "short_description": "John Singer Sargent was one of the most fashionable portraitists in late 19th-century Europe and America. Extravagant color and brushwork were central to Sargent’s success, as was his ability to present a refined image of his sitter. Here, Sargent accentuated Mrs. George Swinton's regal bearing and feminine dress, harmonizing the realism of her face with bursts of impressionistic brushstrokes describing her gown's shimmering fabric.",
    "date_start": 1897,
    "artist_display": "John Singer Sargent (American, 1856–1925)",
    "description": "<p><em>Mrs. George Swinton</em> epitomizes the painterly virtuosity that made John Singer Sargent one of the most fashionable portraitists in late-19th-century Europe and America. Extravagant color and brushwork were central to Sargent’s success, as was his ability to present a refined and appealing image of his sitter. In Elizabeth “Elsie” Swinton’s case, he accentuated her regal bearing and feminine dress. Sargent harmonized the realism of her face and body with bursts of impressionistic brushstrokes describing the shimmering, translucent fabric descending from her shoulder. Swinton was also known for her musical talents; at the time her portrait was executed, she was recognized as an amateur singer and later began performing professionally.</p>\n",
    "date_end": 1897,
    "artist_title": "John Singer Sargent",
    "id": 4749,
    "image_id": "074c1b1b-fe92-01ce-9e62-cc99369142dd",
    "title": "Mrs. George Swinton (Elizabeth Ebsworth)"
  },
  {
    "_score": 97.61428,
    "short_description": null,
    "date_start": 1888,
    "artist_display": "Charles Courtney Curran (American, 1861–1942)",
    "description": "<p>Charles Courtney Curran documented the atmosphere and activity of the Art Students’ League in New York, where he studied and later taught. Here male and female students practice rendering the idealized human form. Students worked from casts of Greek and Roman sculptures, as well as from reproductions of classically inspired Renaissance objects, such as Michelangelo’s allegorical sculpture <em>Night</em> from the tomb of Giuliano de’Medici, which occupies the lower left corner of this painting. In the 19th century <em>Night</em> would not only have served as an effective demonstration of the art of antiquity but would also have represented one of the more difficult poses to illustrate. Once students mastered drawing antique and antique-inspired sculptures, they would have advanced to a class with live models.</p>\n",
    "date_end": 1888,
    "artist_title": "Charles Courtney Curran",
    "id": 90333,
    "image_id": "607d4ff1-578f-79ee-9980-ed133c743e64",
    "title": "An Alcove in the Art Students' League"
  },
  {
    "_score": 97.45893,
    "short_description": null,
    "date_start": 1899,
    "artist_display": "Pierre-Auguste Renoir\nFrench, 1841–1919",
    "description": "<p>Pierre-Auguste Renoir’s son Jean, seen here, served as a model for his father from a young age. Renoir so loved the “silken gold” of his son’s long hair, then in fashion for little boys, that he insisted it remain long until Jean was seven, much to his embarrassment. Jean, later a prominent film director, recalled that the children’s nanny, Gabrielle, suggested that he keep himself occupied during the modeling session for this painting by sewing a satin coat for his toy camel.</p>\n",
    "date_end": 1900,
    "artist_title": "Pierre-Auguste Renoir",
    "id": 25832,
    "image_id": "41728a11-a073-6efa-387c-a40384477ad2",
    "title": "Jean Renoir Sewing"
  },
  {
    "_score": 97.09676,
    "short_description": null,
    "date_start": 1884,
    "artist_display": "James McNeill Whistler (American, 1834–1903)",
    "description": "<p>In this intimately scaled seascape, James McNeill Whistler employed the sparest of compositional elements to evoke a coastal atmosphere. Broad horizontal bands of blues and gray suggest sky, ocean, and sand, with dabs of thin pigment giving economical, yet expressive form to around a dozen figures on the windswept beach. Whistler dedicated much of his artistic practice to capturing the mood and color harmonies of marine scenes. <em>Coast Scene, Bathers</em> was painted en plein air, a practice to which the artist returned in the 1880s. It marked a distinctive shift from his studio-produced <em>Nocturnes</em> of the previous decade.</p>\n",
    "date_end": 1885,
    "artist_title": "James McNeill Whistler",
    "id": 14309,
    "image_id": "5888c23a-635f-396a-117b-2223032c0201",
    "title": "Coast Scene, Bathers"
  },
  {
    "_score": 96.63084,
    "short_description": null,
    "date_start": 1891,
    "artist_display": "Paul Gauguin\nFrench, 1848-1903",
    "description": "<p>“Everything in the landscape blinded and dazzled me,” wrote Paul Gauguin of his first months in Tahiti. Here, he showcased the island’s variety of bountiful fruit trees, including a thick-trunked, violet <em>hotu</em> at left; spindly mango and coconut trees; and three short banana plants with lush, splayed leaves. In the foreground, a man uses a stick to crack a coconut and a family rests in the grass with a sleeping dog beside them. The painting’s coarsely woven canvas, made of a fibrous plant matter (jute), is visible through the paint layer. Cheaper and more readily available than traditional canvas, this support material lends the work a rugged, organic texture.</p>\n",
    "date_end": 1891,
    "artist_title": "Paul Gauguin",
    "id": 111062,
    "image_id": "916405d1-1407-d90e-1be8-f8c77f26f546",
    "title": "Te raau rahi (The Big Tree)"
  },
  {
    "_score": 96.58109,
    "short_description": null,
    "date_start": 1893,
    "artist_display": "Paul Cezanne\nFrench, 1839-1906",
    "description": "<p>This portrait is one in a series of four Paul Cezanne made of his wife, Emélie-Hortense Fiquet, whom he met when she worked as an artist’s model. They had a son together in 1872 and married in 1886. Technical examination suggests that Cezanne traced this image, the second in the series, from the first portrait, which he made from life. In contrast to her masklike expression, Hortense’s hands are agitated, contorted by crisscrossing brushstrokes and the dark-blue outlines Cezanne used to sketch out the forms, which remain visible in the final work.</p>\n",
    "date_end": 1893,
    "artist_title": "Paul Cezanne",
    "id": 62371,
    "image_id": "4822cd01-44ac-041a-36b8-c0542377b750",
    "title": "Madame Cezanne in a Yellow Chair"
  },
  {
    "_score": 96.44463,
    "short_description": "In the 1880s, Monet went to paint in Normandy and became increasingly enamored of his surroundings. He wrote to his second wife and her children: \"How beautiful the countryside is becoming, and what joy it would be for me to show you all its delightful nooks and crannies!\" Eventually they joined him in Pourville. The two young women strolling here are probably the eldest daughters.",
    "date_start": 1882,
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "description": "<p>In February 1882, Claude Monet went to Normandy to paint, one of many such expeditions that he made in the 1880s. This was also a retreat from personal and professional pressures. His wife, Camille, had died three years earlier, and Monet had entered into a domestic arrangement with Alice Hoschedé (whom he would marry in 1892, after her husband's death). France was in the midst of a lengthy economic recession that affected Monet's sales. In addition, the artist was unenthusiastic about the upcoming seventh Impressionist exhibition—divisions within the group had become pronounced by this time—and he delegated the responsibility for his contribution to his dealer, Paul Durand-Ruel.Disappointed in the area around the harbor city of Dieppe, which he found too urban, Monet settled in Pourville and remained in this fishing village until mid-April. He became increasingly enamored of his surroundings, writing to Hoschedé and her children: &quot;How beautiful the countryside is becoming, and what joy it would be for me to show you all its delightful nooks and crannies!&quot; He was able to do so in June, when they joined him in Pourville.The two young women strolling in <em>Cliff Walk at Pourville</em> are probably Marthe and Blanche, the eldest Hoschedé daughters. In this work, Monet addressed the problem of inserting figures into a landscape without disrupting the unity of its painterly surface. He integrated these elements with one another through texture and color. The grass—composed of short, brisk, curved brushstrokes—appears to quiver in the breeze, and subtly modified versions of the same strokes and hues suggest the women's wind-whipped dresses and shawls and the undulation of the sea. X-radiographs show that Monet reduced the rocky outcropping at the far right to balance the proportions of sea and sky.</p>\n",
    "date_end": 1882,
    "artist_title": "Claude Monet",
    "id": 14620,
    "image_id": "b0effb1c-ff23-bbaa-f809-9fd94e31c1a0",
    "title": "Cliff Walk at Pourville"
  },
  {
    "_score": 96.264175,
    "short_description": "Toulouse-Lautrec painted this portrait when he was only 22 years old and still an art student. He used subtle coloring with accents of pink and green and showed his subject, Jeanne Wenz, in full profile, a compositional device often found in Renaissance portraiture. Wenz was the mistress of Frederic Wenz, Toulouse-Lautrec’s fellow student at the painter Fernand Cormon’s studio.",
    "date_start": 1886,
    "artist_display": "Henri de Toulouse-Lautrec\nFrench, 1864-1901",
    "description": "<p>Henri de Toulouse-Lautrec painted this portrait when he was only 22 years old and still an art student. He used subtle coloring with accents of pink and green and showed his subject, Jeanne Wenz, in full profile, a compositional device often found in Renaissance portraiture. Wenz was the mistress of Frederic Wenz, Toulouse-Lautrec’s fellow student at the painter Fernand Cormon’s studio. She was also the friend of <a href=\"https://www.artic.edu/artworks/16146/equestrienne-at-the-cirque-fernando\">Suzanne Valadon</a>, an artist in her own right and a frequent sitter for Toulouse-Lautrec.</p>\n",
    "date_end": 1886,
    "artist_title": "Henri de Toulouse-Lautrec",
    "id": 42949,
    "image_id": "c2a4b60c-bf43-6a37-e001-a91cba741168",
    "title": "Portrait of Jeanne Wenz"
  },
  {
    "_score": 96.19684,
    "short_description": "Monet created this painting in 1884 when he traveled to Bordighera, a town on the Italian Riviera. In a letter to sculptor Auguste Rodin, he described his efforts to capture the brilliant Mediterranean light, declaring that he was “fencing, wrestling, with the sun.” In this light-drenched composition painted from a hilltop vantage point, the sea is barely visible through the interlaced trunks of pine trees.",
    "date_start": 1884,
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "description": "<p>Early in 1884 Claude Monet traveled to Bordighera, a town on the Italian Riviera near the border between Italy and France, for a working visit of three weeks that turned into nearly three months. In a letter to sculptor <a href=\"https://www-2018.artic.edu/artists/36418\">Auguste Rodin</a> describing his efforts to capture the brilliant Mediterranean light, Monet declared that he was “fencing, wrestling, with the sun.” In other letters he complained of the impossibility of finding a suitable subject amid the region’s abundant vegetation. In this sun-drenched composition painted from a hilltop vantage point, the sea is barely visible through the interlaced trunks of local pine trees.</p>\n",
    "date_end": 1884,
    "artist_title": "Claude Monet",
    "id": 81537,
    "image_id": "4d1b3ad0-14db-0d21-ad9f-17abb8bdfbb5",
    "title": "Bordighera"
  },
  {
    "_score": 95.89177,
    "short_description": "Through 1890 and 1891, Monet created a series of paintings depicting the stacks of wheat that stood outside his farmhouse in Giverny. He painted at several easels simultaneously outside and then refined pictorial harmonies in the studio. In most of the winter views, like this one, the stacks seem wrapped by bands of hill and field, as if bedded down for the season.",
    "date_start": 1891,
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "description": "<p>The monumental stacks that Claude Monet depicted in his series <a href=\"https://www.youtube.com/watch?v=NFPs_cRRGdM&feature=youtu.be\"><em>Stacks of Wheat</em></a> rose fifteen to twenty feet and stood just outside the artist’s farmhouse at Giverny. Through 1890 and 1891, he worked on this series both in the field, painting simultaneously at several easels, and in the studio, refining pictorial harmonies. In May 1891, Monet hung fifteen of these canvases next to each other in one small room in the Galerie Durand-Ruel in Paris. An unprecedented critical and financial success, the exhibition marked a breakthrough in Monet’s career, as well as in the history of French art. In this view, and in nearly all of the autumn views in the series, the conical tops of the stacks break the horizon and push into the sky. But in most of the winter views, which constitute the core of the series, the stacks seem wrapped by bands of hill and field, as if bedded down for the season. For Monet, the stack was a resonant symbol of sustenance and survival. He followed this group with further series depicting poplars, the facade of Rouen Cathedral, and, later, his own garden at Giverny. The Art Institute has the largest group of Monet’s <em>Stacks of Wheat</em> in the world.</p>\n",
    "date_end": 1891,
    "artist_title": "Claude Monet",
    "id": 100191,
    "image_id": "8bd40b36-43ea-8b02-d76a-b325962b86db",
    "title": "Stack of Wheat (Thaw, Sunset)"
  },
  {
    "_score": 95.62986,
    "short_description": null,
    "date_start": 1887,
    "artist_display": "George Hitchcock\nAmerican, 1850–1913",
    "description": "<p>In George Hitchcock’s unusual presentation of the Annunciation, the virgin is depicted as a Dutch peasant girl standing in a field of lilies. Traditionally, the lily is a symbol of the angel Gabriel, and Mary’s downcast eyes and humble stance imply that she has received his divine message. Hitchcock spent much of his life in Holland, and his work synthesizes elements of several European art movements. The choice of a religious subject, the unusual composition, and his interest in the effects of sunlight and shadow reflect the influence of the Pre-Raphaelites, the Symbolists, and the Impressionists on Hitchcock’s work.</p>\n",
    "date_end": 1887,
    "artist_title": "George Hitchcock",
    "id": 7503,
    "image_id": "e35161fb-cd78-b757-8000-15ba3ebb0fc3",
    "title": "The Annunciation"
  },
  {
    "_score": 95.50097,
    "short_description": null,
    "date_start": 1882,
    "artist_display": "Berthe Morisot\nFrench, 1841-1895",
    "description": null,
    "date_end": 1883,
    "artist_title": "Berthe Morisot",
    "id": 153798,
    "image_id": "5edb357d-2e8f-8673-d9e8-4b1150af3895",
    "title": "Woman in a Garden"
  },
  {
    "_score": 95.42759,
    "short_description": "Considered Caillebotte’s masterpiece, this view of a busy intersection captures both an everyday moment and all that was new in a rapidly changing Paris. The clothes are the latest fashion. The retractable umbrella was just invented. And a decades-long renovation had transformed the medieval streets of Paris into grand boulevards, like the ones seen here. It's a painting you want to walk into.",
    "date_start": 1877,
    "artist_display": "Gustave Caillebotte \n(French, 1848-1894)",
    "description": "<p>This complex intersection, just minutes away from the Saint-Lazare train station, represents in microcosm the changing urban milieu of late nineteenth-century Paris. Gustave Caillebotte grew up near this district when it was a relatively unsettled hill with narrow, crooked streets. As part of a new city plan designed by Baron Georges-Eugène Haussmann, these streets were relaid and their buildings razed during the artist’s lifetime. In this monumental urban view, which measures almost seven by ten feet and is considered the artist’s masterpiece, Caillebotte strikingly captured a vast, stark modernity, complete with life-size figures strolling in the foreground and wearing the latest fashions. The painting’s highly crafted surface, rigorous perspective, and grand scale pleased Parisian audiences accustomed to the academic aesthetic of the official Salon. On the other hand, its asymmetrical composition, unusually cropped forms, rain-washed mood, and candidly contemporary subject stimulated a more radical sensibility. For these reasons, the painting dominated the celebrated Impressionist exhibition of 1877, largely organized by the artist himself. In many ways, Caillebotte’s frozen poetry of the Parisian bourgeoisie prefigures Georges Seurat’s luminous <em>Sunday on La Grande Jatte—1884</em>, painted less than a decade later.</p>\n",
    "date_end": 1877,
    "artist_title": "Gustave Caillebotte",
    "id": 20684,
    "image_id": "f8fd76e9-c396-5678-36ed-6a348c904d27",
    "title": "Paris Street; Rainy Day"
  },
  {
    "_score": 95.24155,
    "short_description": null,
    "date_start": 1912,
    "artist_display": "Gifford Beal\nAmerican, 1879–1956",
    "description": "<p>In <em>The Puff of Smoke</em>, Gifford Beal portrayed a view of the Hudson River at Newburgh, New York, concentrating on the scene’s urban elements. Several utility poles frame the panorama, while the titular puff of smoke billows up from below eye level. Although Beal did not depict the source of the steam, it is probably from a passing train connecting Newburgh with the major metropolitan areas of New York, New Jersey, and Connecticut. The artist employed a cool, silvery palette to describe the crisp atmosphere of this cold day. He applied the paint with brisk, fluid brushwork, especially in the billowing cloud, which he rendered with a tactile, white impasto.</p>\n",
    "date_end": 1912,
    "artist_title": "Gifford Beal",
    "id": 68705,
    "image_id": "81948a1a-a415-1073-9051-685e011f8d9e",
    "title": "The Puff of Smoke"
  },
  {
    "_score": 95.20223,
    "short_description": null,
    "date_start": 1898,
    "artist_display": "Cecilia Beaux\nAmerican, 1855–1942",
    "description": "<p>Cecilia Beaux explored the line between portraiture and figure painting in <em>Dorothea and Francesca</em>, which focuses less on the individuality of the sitters and more on their coordinated movements. The composition features two children of Beaux’s friends Helena de Kay and Richard Watson Gilder, an influential couple in New York’s cultural scene. A double portrait of the daughters engaged in a dancing lesson, the work visually evokes the transition from girlhood to adolescence.</p>\n<p>A female artist competing for portrait commissions in the male-dominated art market of the turn of the 20th century, Beaux fared exceedingly well. She was also an influential teacher, becoming the first woman to secure a faculty position at the Pennsylvania Academy of the Fine Arts.</p>\n",
    "date_end": 1898,
    "artist_title": "Cecilia Beaux",
    "id": 80499,
    "image_id": "ed1b3063-8ce3-d4bc-50cb-b96f13f015e2",
    "title": "Dorothea and Francesca"
  },
  {
    "_score": 95.12792,
    "short_description": null,
    "date_start": 1895,
    "artist_display": "Arthur Wesley Dow\nAmerican, 1857–1922",
    "description": "<p>In 1891 Arthur Wesley Dow began to engage seriously with the formal elements of Japanese art in his prints and oil paintings. In works such as <em>Boats at Rest</em>, he depicted locales around his native Ipswich, Massachusetts, using the radical cropping, elevated perspective, and flattened pictorial space characteristic of ukiyo-e (Japanese woodblock) prints. His palette of bold colors, however, is more akin to the work of French Post-Impressionist artists such as Émile Bernard and Paul Gauguin. Dow’s Japanese-inspired theories of composition, which he outlined both in his publications and in the classes he taught at the Ipswich Summer School of Art and the Pratt Institute in Brooklyn, were immensely influential to artists and designers working in both two and three dimensions.</p>\n",
    "date_end": 1895,
    "artist_title": "Arthur Wesley Dow",
    "id": 121377,
    "image_id": "56a4af78-1d23-3e2a-6119-8aa47e0cf285",
    "title": "Boats at Rest"
  },
  {
    "_score": 94.206436,
    "short_description": "Along with Impressionist painters Claude Monet and Alfred Sisley, Pissarro pursued the theme of snow throughout his career, producing nearly 100 “snow” paintings. In 1879 France experienced an extraordinarily severe winter, which Pissarro explored in this and other works painted at his home in Pontoise, 30 miles west of Paris. Here snow covers the ground, houses, and vegetation in a frothy coat that resulted from the artist’s vigorous brushwork.",
    "date_start": 1879,
    "artist_display": "Camille Pissarro\nFrench, 1830-1903",
    "description": "<p>Along with Impressionist painters <a href=\"https://www.artic.edu/artists/35809\">Claude Monet</a> and <a href=\"https://www.artic.edu/artists/36707\">Alfred Sisley</a>, Camille Pissarro pursued the theme of snow throughout his career, producing nearly 100 “snow” paintings. In 1879 France experienced an extraordinarily severe winter, which Pissarro explored in this and other works painted at his home in Pontoise, 30 miles west of Paris, along the Seine River. In Rabbit Warren, snow covers the ground, houses, and vegetation in a frothy coat that resulted from the artist’s vigorous brushwork. Throughout, small spots of color in the chimneys, greenish shrubs, and clothing of the man at right punctuate what is otherwise a predominately yellowish white and uninhabited fragment of nature.</p>\n",
    "date_end": 1879,
    "artist_title": "Camille Pissarro",
    "id": 20530,
    "image_id": "053f9be8-3617-c4ef-36cd-1deb5e13b288",
    "title": "Rabbit Warren at Pontoise, Snow"
  },
  {
    "_score": 94.20057,
    "short_description": "Monet probably painted this and other still lifes in 1879–80, knowing that they would be more readily marketable than his landscapes. In <em>Apples and Grapes</em>, however, he employed the complexity of color, light, and texture found in his most Impressionist landscapes. This is particularly evident in the cloth's surface—the play of light on the horizontal brushstrokes recalls earlier canvases in which he used similar horizontals of variegated colors to suggest water rippling in the sunlight.",
    "date_start": 1880,
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "description": "<p>Claude Monet probably painted this and other still lifes in 1879–80, knowing that they would be more readily marketable than his landscapes. In <em>Apples and Grapes</em>, however, he employed the complexity of color, light, and texture found in his most Impressionist landscapes. This is particularly evident in the extensive cloth surface—the play of light on the horizontal brushstrokes (indicating the folds in the tablecloth) recalls earlier canvases in which Monet used similar short horizontals of variegated colors to suggest water rippling in the sunlight.</p>\n",
    "date_end": 1880,
    "artist_title": "Claude Monet",
    "id": 16549,
    "image_id": "c12058f4-188f-c6ed-f0fe-52b32acfb296",
    "title": "Apples and Grapes"
  },
  {
    "_score": 94.12519,
    "short_description": "In this depiction of Louise Escudier, Sargent undercut traditional portrait conventions by prioritizing the dramatic effects of light and dark in a Parisian apartment. It's based on a series of atmospheric views of working-class women in darkened interiors that the artist produced on two trips to Venice  between 1880 and 1882. These compositions helped to establish Sargent’s reputation in Paris as a daring and original painter.",
    "date_start": 1882,
    "artist_display": "John Singer Sargent (American, 1856–1925)",
    "description": "<p>In this depiction of Frenchwoman Louise Escudier, John Singer Sargent undercut traditional portrait conventions by prioritizing the dramatic effects of light and dark in a Parisian apartment. The picture grew out of a series of atmospheric views of working-class women in darkened interiors that the artist produced on two trips to Venice between 1880 and 1882. It combines the Impressionists’ gestural brushwork with a heightened chiaroscuro (light and shade) drawn from Spanish Old Masters such as Diego Velázquez. These compositions helped to establish Sargent’s reputation in Paris as a daring and original painter.</p>\n",
    "date_end": 1882,
    "artist_title": "John Singer Sargent",
    "id": 191183,
    "image_id": "c6da9f8c-643b-f331-0f8f-a9b6a844caf6",
    "title": "Madame Paul Escudier (Louise Lefevre)"
  },
  {
    "_score": 93.87221,
    "short_description": null,
    "date_start": 1911,
    "artist_display": "Elizabeth Sparhawk-Jones (American, 1885–1968)",
    "description": "<p>In 1911 the department store was a relatively new and important urban institution, and <em>The Shoe Shop</em> depicts the activities of female employees and their customers. Elizabeth Sparhawk-Jones rendered this modern subject in a rapid, painterly style, paying particular attention to effects of light and atmosphere. Her early work often represented women in the modern city: nursemaids at home, women strolling in the park, shoppers, and store clerks. Strongly influenced by artist William Merritt Chase, Sparhawk-Jones’s painting constitutes a highly personal vision that drew from both Realism and Impressionism.</p>\n",
    "date_end": 1911,
    "artist_title": "Elizabeth Sparhawk-Jones",
    "id": 30732,
    "image_id": "96b2d860-a0f9-7965-9f90-f0a7c16aa427",
    "title": "The Shoe Shop"
  },
  {
    "_score": 93.432846,
    "short_description": "In this still life, Paul Cezanne disrupted expectations for painting in the late 1870s by tipping the tabletop and plate forward toward the viewer and constructing a table with edges that don’t quite align. These disorienting details are complemented by the heavy, sculptural forms he created by using a pointed tool to incise contours around the plate and some of the apples.",
    "date_start": 1872,
    "artist_display": "Paul Cezanne\nFrench, 1839-1906",
    "description": "<p>The lozenge-shaped pattern of the wallpaper identifies the setting for this still life as the Paris apartment where Paul Cezanne and his family lived between 1875 and 1879. Here, the artist disrupted expectations for painting at the time by tipping the tabletop and plate forward toward the viewer and constructing a table with edges that don’t quite align. These disorienting details are complemented by the heavy, almost sculptural forms he created by using a pointed tool—possibly the end of his brush handle—to incise contours into semi-dry paint around the plate and some of the apples.</p>\n",
    "date_end": 1882,
    "artist_title": "Paul Cezanne",
    "id": 65811,
    "image_id": "2e6d6a89-61bd-5098-59d3-b41d14bf7973",
    "title": "The Plate of Apples"
  },
  {
    "_score": 93.28274,
    "short_description": null,
    "date_start": 1889,
    "artist_display": "George Inness (American, 1825–1894)",
    "description": "<p>A distinctive landscape painter of the 19th century, George Inness excelled at capturing the poetics and mood of his environs, finding spiritual resonances in nature, from its grand vistas to its quiet nooks. <em>The Mill Pond</em> depicts a sylvan setting, in which a small figure rows a boat in the pond at middle distance. Brilliant pigments of orange, green, and blue electrify an otherwise tranquil scene. Through color and atmosphere rather than line or detail, Inness communicated an intensity of vision, fueled by an individual encounter with nature.</p>\n",
    "date_end": 1889,
    "artist_title": "George Inness",
    "id": 151108,
    "image_id": "f837e639-5a6c-3043-3c2c-a4d5ece3bf1d",
    "title": "The Mill Pond"
  },
  {
    "_score": 93.14348,
    "short_description": null,
    "date_start": 1878,
    "artist_display": "Mary Cassatt (American, 1844–1926)",
    "description": "<p>During her early Impressionist period, Mary Cassatt frequently captured the activities of middle- and upper-class women in society—at the theater or taking tea, for example. <em>On a Balcony</em>, which was shown in the 1880 Impressionist exhibition, appears to depict a woman in a public setting. However, the blue rail of the balcony, visible near the top of the painting, defines the enclosed space of a private garden, and the woman’s morning dress further indicates the intimacy of her location. Cassatt signaled the modernity of her subject through the woman’s choice of reading material: she peruses a newspaper rather than a novel, demonstrating that even at home, Cassatt’s subjects are connected to the contemporary world.</p>\n",
    "date_end": 1879,
    "artist_title": "Mary Cassatt",
    "id": 26650,
    "image_id": "f0150d21-33ab-f6ea-0d4d-32d459f091fe",
    "title": "On a Balcony"
  },
  {
    "_score": 93.12476,
    "short_description": "The Impressionists frequently paid tribute to the modern aspects of Paris, depicting scenes of grand boulevards and modern constructions. Monet made 12 paintings of the Gare Saint-Lazare. Here, he focused on the glass-and-iron train shed, where he found an appealing combination of artificial and natural effects: the rising steam of locomotives trapped within the structure and daylight penetrating the large, glazed sections of the roof.",
    "date_start": 1877,
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "description": "<p>The Impressionists frequently paid tribute to the modern aspects of Paris. Their paintings abound with scenes of grand boulevards and elegant, new blocks of buildings, as well as achievements of modern construction such as iron bridges, exhibition halls, and train sheds. <em>Arrival of the Normandy Train, Gare Saint-Lazare</em> was an especially appropriate choice of subject for Claude Monet in the 1870s. The terminal, linking Paris and Normandy, where Monet’s technique of painting outdoors had been nurtured in the 1860s, was also the point of departure for towns and villages to the west and north of Paris frequented by the Impressionists. Monet completed eight of his twelve known paintings of the Gare Saint-Lazare in time for the third Impressionist exhibition, in 1877, probably placing them in the same gallery.</p>\n<p>Monet chose to focus his attention here on the glass-and-iron train shed, where he found an appealing combination of artificial and natural effects: the rising steam of locomotives trapped within the structure, and daylight penetrating the large, glazed sections of the roof. Monet’s depictions of the station inaugurated what was to become for him an established pattern of painting a specific motif repeatedly in order to capture subtle and temporal atmospheric changes. But the series also represented his last attempt to deal with urban realities: from this point on in his career, Monet would be largely a painter of landscapes.</p>\n",
    "date_end": 1877,
    "artist_title": "Claude Monet",
    "id": 16571,
    "image_id": "0f1cc0e0-e42e-be16-3f71-2022da38cb93",
    "title": "Arrival of the Normandy Train, Gare Saint-Lazare"
  },
  {
    "_score": 92.95531,
    "short_description": null,
    "date_start": 1881,
    "artist_display": "Pierre-Auguste Renoir\nFrench, 1841-1919",
    "description": "<p>“I just let my brain rest when I paint flowers,” Pierre-Auguste Renoir remarked. “I don’t experience the same tension as I do when confronted by the model. When I am painting flowers, I establish the tones, I study the values carefully without worrying about losing the picture. I don’t dare do this with a figure piece for fear of ruining it.”</p>\n",
    "date_end": 1882,
    "artist_title": "Pierre-Auguste Renoir",
    "id": 16617,
    "image_id": "479aff61-784e-e833-fd82-50ba8c819514",
    "title": "Chrysanthemums"
  },
  {
    "_score": 92.49563,
    "short_description": null,
    "date_start": 1905,
    "artist_display": "Alson Skinner Clark\nAmerican, 1876–1949",
    "description": "<p>In <em>The Coffee House</em>, Alson Skinner Clark painted Chicago on a winter day, with ice floating down the river and the city’s skyscrapers looming through smoke and fog. The State Street Bridge, with its characteristic curving ironwork, draws the viewer’s eye into the picture. Clark’s scene is in the tradition of the urban realism of the French Impressionists, recalling such pictures as Claude Monet’s <a href=\"https://www.artic.edu/artworks/16571\"><em>Arrival of the Normandy Train, Gare Saint-Lazare</em></a>. Like Monet, Clark sought to suggest both the ephemeral nature of fog and smoke and the atmosphere’s effect upon the forms of the city.</p>\n",
    "date_end": 1906,
    "artist_title": "Alson Skinner Clark",
    "id": 118283,
    "image_id": "cf5de951-64e9-d78c-4847-d80c9fbff168",
    "title": "The Coffee House"
  },
  {
    "_score": 92.44883,
    "short_description": null,
    "date_start": 1893,
    "artist_display": "James McNeill Whistler (American, 1834–1903)",
    "description": "<p>After years of painting seascapes on a significantly smaller scale, James McNeill Whistler returned briefly to the large-format canvas to capture the effects of a hot summer day on the water near Brittany, France. According to the Chicago collector Arthur Jerome Eddy (portrait nearby), the artist painted this seascape while boating off the coast as a crewman steadied their vessel. This could account for the unusually broad handling of paint and thick touches of pigment apparent throughout the composition, particularly in the clouds and gently cresting waves. Even toward the end of his life, Whistler demonstrated his enduring passion for the myriad relationships of color offered by the ever-changing sea.</p>\n",
    "date_end": 1893,
    "artist_title": "James McNeill Whistler",
    "id": 84088,
    "image_id": "9e72fb46-920e-86a7-bc49-9a525eac4e1c",
    "title": "Violet and Silver - The Deep Sea"
  },
  {
    "_score": 92.44069,
    "short_description": "Paul Cezanne made this work while being mentored by Impressionist Camille Pissarro. He rendered the unusual perspective—looking down onto the rooftops of Auvers and out to the distant countryside—with blocky, energetic patches of color and areas of ragged brushwork that might seem unfinished. These choices mark Cezanne's attempt to communicate not merely the landscape’s appearance but also the feeling of seeing it and painting it.",
    "date_start": 1873,
    "artist_display": "Paul Cezanne\nFrench, 1839-1906",
    "description": "<p>Paul Cezanne made this work during his first prolonged stay at Auvers, where he was mentored by Impressionist painter <a href=\"https://www.artic.edu/collection?artist_ids=Camille+Pissarro\">Camille Pissarro</a>. Cezanne rendered the unusual perspective—looking down onto the rooftops of Auvers and out to the distant countryside—using blocky, energetic patches of color and areas of ragged brushwork that seem unfinished, especially at the lower left and center. These choices, which were radical at the time, mark his attempt to communicate not merely the landscape’s appearance but also the feeling of seeing it and painting it.</p>\n",
    "date_end": 1875,
    "artist_title": "Paul Cezanne",
    "id": 14556,
    "image_id": "90bc0cec-0d4e-9af5-3912-52a082a428e5",
    "title": "Auvers, Panoramic View"
  },
  {
    "_score": 92.07276,
    "short_description": null,
    "date_start": 1890,
    "artist_display": "Mary Cassatt (American, 1844-1926)\nprinted with Leroy (French, active 1876-1900)",
    "description": "<p>Mary Cassatt began a series of color prints in 1890 that demonstrate her close study of Japanese color woodblock prints. In <em>Woman Bathing</em>, Cassatt combined an intimate scene from daily life with dynamic formal elements—color, composition, pattern, and shape—inspired by similar choices in work by Japanese printmakers such as Utagawa Hiroshige. Here a woman stands over a wash basin, while the mirror catches part of her reflection. The multiple patterns—the green and pink stripes in her gown, the yellow and brown leaf decorations on the blue carpet, and the similar leaves on the jug—plus the blue-green wall and the curve of the woman’s exposed back infuse this quiet setting with a slightly off-kilter perspective.</p>\n",
    "date_end": 1891,
    "artist_title": "Mary Cassatt",
    "id": 13506,
    "image_id": "80d10451-fb2d-643c-27f0-0b80751d4dee",
    "title": "Woman Bathing"
  },
  {
    "_score": 91.90115,
    "short_description": null,
    "date_start": 1905,
    "artist_display": "Odilon Redon\nFrench, 1840–1916",
    "description": null,
    "date_end": 1905,
    "artist_title": "Odilon Redon",
    "id": 110982,
    "image_id": "bdb9f780-83be-dd12-191d-54a77c5444ab",
    "title": "Still Life with Flowers"
  },
  {
    "_score": 91.87123,
    "short_description": "Mary Cassatt chose a quintessentially Spanish subject, executing this composition of a bullfighter, or <em>torero</em>, in full regalia during an extended stay in Seville. Having trained in Philadelphia and Paris, Cassatt ventured to Spain to study the country’s Renaissance and Baroque works and to follow the path of French avant-garde artists like Édouard Manet.",
    "date_start": 1873,
    "artist_display": "Mary Cassatt (American, 1844–1926)",
    "description": "<p>Mary Cassatt chose a quintessentially Spanish subject, executing this composition of a bullfighter, or torero, in full regalia during an extended stay in Seville. Having trained in Philadelphia and Paris, Cassatt ventured to Spain to study the country’s Renaissance and Baroque works and to follow the path of French avant-garde artists like Édouard Manet. Depicting the performer at a relaxed moment, far removed from the spectacle and violence of the ring, Cassatt omitted narrative detail. Instead, with a modernist sensibility, she focused on the male figure in a casual pose, employing vigorous brushwork and rich pigment to describe the bullfighter’s costume and suggest his characteristic bravado.</p>\n",
    "date_end": 1873,
    "artist_title": "Mary Cassatt",
    "id": 31816,
    "image_id": "7a314af6-336f-b6a4-809c-15659313a757",
    "title": "After the Bullfight"
  },
  {
    "_score": 91.86375,
    "short_description": null,
    "date_start": 1916,
    "artist_display": "Frederic Clay Bartlett (American, 1873–1953)",
    "description": null,
    "date_end": 1916,
    "artist_title": "Frederic Clay Bartlett",
    "id": 75284,
    "image_id": "d25dc05e-07ce-09eb-d957-4f1f621a1418",
    "title": "Blue Rafters"
  },
  {
    "_score": 91.812904,
    "short_description": "Pissarro referred to this painting in a letter of November 1894, when he wrote to his son Lucien that he wanted to send him a picture of “a little peasant girl dipping her feet in the water.” At the time, he considered the work almost finished but still lacking “that little something,” exclaiming optimistically, “I think I will get it, I feel it!” His continued ruminations on the composition may explain its heavily encrusted surface.",
    "date_start": 1894,
    "artist_display": "Camille Pissarro\nFrench, 1830-1903",
    "description": "<p>Camille Pissarro referred to this painting in a letter of November 1894, when he wrote to his son Lucien that he wanted to send him a picture of “a little peasant girl dipping her feet in the water.” At the time, he considered the work almost finished but still lacking “that little something,” exclaiming optimistically, “I think I will get it, I feel it!” His continued ruminations on the composition may explain its heavily encrusted surface. After finishing it, he painted a variation featuring a nude (a rarity for the artist) in the same pose and setting (1895; Metropolitan Museum of Art, New York).</p>\n",
    "date_end": 1895,
    "artist_title": "Camille Pissarro",
    "id": 153799,
    "image_id": "5ccaee46-a1a0-5035-821c-0547aa35c070",
    "title": "Woman Bathing Her Feet in a Brook"
  },
  {
    "_score": 91.559044,
    "short_description": null,
    "date_start": 1879,
    "artist_display": "Edgar Degas\nFrench, 1834–1917",
    "description": null,
    "date_end": 1879,
    "artist_title": "Hilaire Germain Edgar Degas",
    "id": 84076,
    "image_id": "a867af78-9a29-c75b-33ab-2f21a2d92b3f",
    "title": "Café Singer"
  },
  {
    "_score": 91.45014,
    "short_description": null,
    "date_start": 1914,
    "artist_display": "Walter Elmer Schofield (American, 1866–1944)",
    "description": "<p>Pennsylvanian Walter Elmer Schofield worked at the St. Ives art colony in Cornwall, England, for much of his career, but maintained an active presence in the American art world. It was on one of his trips back to his native country that he created <em>The Powerhouse, Falls Village, Connecticut</em>. The artist frequently painted winter scenes; like many Impressionists, he was fascinated by the challenge of rendering snow and its many hues in sunlight and shade. While the winter setting was typical for Schofield, the industrial subject matter was not. In the early nineteenth century Falls Village had been a center for iron production, but by the time the artist painted these buildings, the industry was in a serious decline. The depiction of these snow-covered structures seems to suggest the renewed peace and quiet in the postindustrial town.</p>\n",
    "date_end": 1914,
    "artist_title": "Walter Elmer Schofield",
    "id": 13753,
    "image_id": "a5e528c2-e0b5-d9b1-759c-6b43be4ef9c4",
    "title": "The Powerhouse, Falls Village, Connecticut"
  },
  {
    "_score": 91.44089,
    "short_description": null,
    "date_start": 1885,
    "artist_display": "Berthe Morisot\nFrench, 1841-1895",
    "description": null,
    "date_end": 1885,
    "artist_title": "Berthe Morisot",
    "id": 53058,
    "image_id": "bfc9b17a-cc18-7bd3-4d78-e925bb1a8b27",
    "title": "Forêt de Compiègne"
  },
  {
    "_score": 91.272415,
    "short_description": "In 1888, Van Gogh moved into his own home in Arles, France. He dubbed it the “Studio of the South,” hoping that fellow artists would join him there to work. This is one of three versions he painted of his beloved Arles bedroom. While its vivid palette and dramatic perspective seem to burst with nervous vitality, Van Gogh intended the painting \"to express utter repose.\"",
    "date_start": 1889,
    "artist_display": "Vincent van Gogh\nDutch, 1853-1890",
    "description": "<p>Vincent van Gogh so highly esteemed his bedroom painting that he made three distinct versions: the first, now in the collection of the Van Gogh Museum, Amsterdam; the second, belonging to the Art Institute of Chicago, painted a year later on the same scale and almost identical; and a third, smaller canvas in the collection of the Musée d’Orsay, Paris, which he made as a gift for his mother and sister. Van Gogh conceived the first <em>Bedroom</em> in October 1888, a month after he moved into his “Yellow House” in Arles, France. This moment marked the first time the artist had a home of his own, and he had immediately and enthusiastically set about decorating, painting a suite of canvases to fill the walls. Completely exhausted from the effort, he spent two-and-a-half days in bed and was then inspired to create a painting of his bedroom. As he wrote to his brother Theo, “It amused me enormously doing this bare interior. With a simplicity à la Seurat. In ﬂat tints, but coarsely brushed in full impasto, the walls pale lilac, the ﬂoor in a broken and faded red, the chairs and the bed chrome yellow, the pillows and the sheet very pale lemon green, the bedspread blood-red, the dressing-table orange, the washbasin blue, the window green. I had wished to express utter repose with all these very different tones.” Although the picture symbolized relaxation and peace to the artist, to our eyes the canvas seems to teem with nervous energy, instability, and turmoil, an effect heightened by the sharply receding perspective.</p>\n",
    "date_end": 1889,
    "artist_title": "Vincent van Gogh",
    "id": 28560,
    "image_id": "25c31d8d-21a4-9ea1-1d73-6a2eca4dda7e",
    "title": "The Bedroom"
  },
  {
    "_score": 91.23105,
    "short_description": "Edvard Munch’s life and art have come to epitomize modern notions of anxiety. Created the same year as his renowned <em>The Scream</em>, this painting depicts a young girl in her nightgown gazing out at the city from her darkened room. The steep angle of the floor and the deep shadows that obliterate almost everything in the room create an unsettling and enigmatic scene.",
    "date_start": 1893,
    "artist_display": "Edvard Munch\nNorwegian, 1863-1944",
    "description": "<p>Edvard Munch’s life and art — particularly his iconic work <em>The Scream</em> (1893; National Museum, Oslo) — have come to epitomize modern notions of anxiety. Yet the same year he painted his radical image, Munch was experimenting with other styles and themes. Frequent visits to Paris and Berlin between 1889 and 1893 brought the Norwegian artist into direct contact with the Impressionists and Symbolists. These travels encouraged him to adopt their bold brushwork, daring compositions, and imagery. But he nonetheless continued to incorporate the Romantic subjects of the northern European artists long familiar to him, such as a lone figure at an open window. This combination is powerfully manifested in <em>The Girl by the Window</em>, made soon after his return home to Norway.</p>\n<p>In the dead of night, a young girl in her nightgown stands in a darkened room gazing out at the city. The steep angle of the floor and the deep shadows that obliterate everything in the room, save a suggestion of a piece of furniture at the lower right, create an unsettling and enigmatic scene. Loosely applied, somber brown tones mingle with violets and blues, evoking a feeling of melancholy and anticipation. The window functions as a symbolic barrier, separating the interior from the outside world. The sense of mystery is deepened and complicated by the fact that we cannot see the expression on the girl’s face, nor do we know what she covertly observes. She in turn appears unaware that, as she gazes from behind the curtain at something unknown outside, the artist and implied viewer are watching her.</p>\n",
    "date_end": 1893,
    "artist_title": "Edvard Munch",
    "id": 154235,
    "image_id": "d7df2633-3b40-f570-c906-211503a37cde",
    "title": "The Girl by the Window"
  },
  {
    "_score": 91.18602,
    "short_description": "Known for her sensitive yet unsentimental scenes of women and children, Mary Cassatt was the only American invited to exhibit with the original French Impressionist group. In <em>The Child’s Bath</em>, one of her masterworks, she used cropped forms, bold patterns and outlines, and a flattened perspective, all of which she derived from her study of Japanese woodblock prints.",
    "date_start": 1893,
    "artist_display": "Mary Cassatt (American, 1844–1926)",
    "description": "<p>In this work, Mary Cassatt addressed the theme for which she is best known—women and children—while also experimenting with compositional elements of Japanese art. Cassatt saw a large exhibition of Japanese prints at the École des Beaux-Arts in Paris in 1890, and produced a series of prints influenced by their aesthetics. <em>The Child’s Bath</em> is the culmination of her investigation of a flattened picture plane and decorative patterning. The intimate scene of everyday life also echoes the subject of many Japanese prints. In Cassatt’s painting, the encircling arms and gentle touch of the mother or nurse convey an overall feeling of protection and tenderness.</p>\n",
    "date_end": 1893,
    "artist_title": "Mary Cassatt",
    "id": 111442,
    "image_id": "5de963b1-55e2-b349-6cd5-85f9bd2687ec",
    "title": "The Child's Bath"
  },
  {
    "_score": 91.099335,
    "short_description": null,
    "date_start": 1909,
    "artist_display": "Willard Metcalf (American, 1858–1925)",
    "description": "<p><em>Icebound</em> is part of a series of painings that WIllard Metcalf completed in the artist colony of Cornish, New Hampshire, during repeated visits in the winter months between the years 1909 and 1920. Specializing in landscape, Metcalf was greatly inspired by Impressionism, yet in this painting, he strayed from the pastel colors of that style and adopted an earthy palette with rich, russet tones. The unconventional look across, rather than along, Blow-Me-Down Brook limits the perspective, forcing the viewer to look down the banks of the brook to the clear, ice-covered water. Painted en plein air in the Cornish wilderness, the winter scenes of this series were some of Metcalf's most celebrated and critically praised works.</p>\n",
    "date_end": 1909,
    "artist_title": "Willard LeRoy Metcalf",
    "id": 90894,
    "image_id": "5bd6d810-2df1-1968-c89a-2bd12f7af426",
    "title": "Icebound"
  },
  {
    "_score": 91.0184,
    "short_description": null,
    "date_start": 1914,
    "artist_display": "Charles Harold Davis\nAmerican, 1856–1933",
    "description": null,
    "date_end": 1914,
    "artist_title": "Charles Harold Davis",
    "id": 13732,
    "image_id": "6a7d96dd-68bf-e997-b3c8-b8f7aa371818",
    "title": "The Northwest Wind"
  },
  {
    "_score": 90.97408,
    "short_description": null,
    "date_start": 1892,
    "artist_display": "William Merritt Chase\nAmerican, 1849–1916",
    "description": null,
    "date_end": 1892,
    "artist_title": "William Merritt Chase",
    "id": 663,
    "image_id": "91fcc71a-50eb-f418-85f5-d11fc81e8d83",
    "title": "Alice"
  },
  {
    "_score": 90.82923,
    "short_description": null,
    "date_start": 1893,
    "artist_display": "Winslow Homer (American, 1836–1910)",
    "description": "<p>Winslow Homer observed the shoreline in various weather conditions and seasons after moving to live in near isolation in Prouts Neck, Maine, in 1883. Amid the remote and dramatic landscape, he depicted seascapes void of human life, focusing instead on an emotional response to nature. His marine scenes are larger than his earlier works, the size of the canvases emphasize the vastness and power of the sea. Homer alluded to the violence of water through the sharply diagonal shoreline and vigorous brushwork. The flat areas of color that he employed to represent the rugged rocks simultaneously hint at abstraction.</p>\n",
    "date_end": 1893,
    "artist_title": "Winslow Homer",
    "id": 8971,
    "image_id": "de060306-b5a3-5139-cad9-57e9c274d7c3",
    "title": "Coast of Maine"
  },
  {
    "_score": 90.8072,
    "short_description": null,
    "date_start": 1892,
    "artist_display": "Camille Pissarro\nFrench, 1830-1903",
    "description": null,
    "date_end": 1892,
    "artist_title": "Camille Pissarro",
    "id": 87000,
    "image_id": "b84a9755-ca8d-8bd5-5a59-e910b20e3ba5",
    "title": "Haymaking at Éragny"
  },
  {
    "_score": 90.68283,
    "short_description": null,
    "date_start": 1894,
    "artist_display": "William Merritt Chase\nAmerican, 1849–1916",
    "description": "<p>Between 1891 and 1902, William Merritt Chase was a highly influential teacher at the Shinnecock Summer Art School in Long Island, New York, where he painted numerous landscapes of the surrounding area. In <em>Wind-Swept Sands</em>, Chase used rapid brushstrokes to depict the dunes and vegetation, thin washes for the sky, and an overall gray tone to indicate an overcast day. Chase’s teaching method was rooted in the French Impressionist practice of painting outdoors in order to take advantage of natural light and changing weather conditions.</p>\n",
    "date_end": 1894,
    "artist_title": "William Merritt Chase",
    "id": 120296,
    "image_id": "ff5e49d3-448f-2aba-4461-6e36c1dc7dfa",
    "title": "Wind-Swept Sands"
  },
  {
    "_score": 90.48258,
    "short_description": "Despite the title, the young women in this painting were not actually sisters. The older girl in the center gazes absently beyond her younger companion, whose red cheeks suggest that she just dashed into the picture. These casual expressions make this “sisterly” moment feel genuine. Renoir juxtaposed the girls’ figures against a dreamy landscape, the basket of yarn evoking an artist’s palette.",
    "date_start": 1881,
    "artist_display": "Pierre-Auguste Renoir\nFrench, 1841-1919",
    "description": "<p>“He loves everything that is joyous, brilliant, and consoling in life,” an anonymous interviewer once wrote about Pierre-Auguste Renoir. This may explain why <em>Two Sisters (On the Terrace)</em> is one of the most popular paintings in the Art Institute. Here Renoir depicted the radiance of lovely young women on a warm and beautiful day. The older girl, wearing the female boater’s blue ﬂannel, is posed in the center of the evocative landscape backdrop of Chatou, a suburban town where the artist spent much of the spring of 1881. She gazes absently beyond her younger companion, who seems, in a charming visual conceit, to have just dashed into the picture. Technically, the painting is a tour de force: Renoir juxtaposed solid, almost life-size figures against a landscape that—like a stage set—seems a realm of pure vision and fantasy. The sewing basket in the left foreground evokes a palette, holding the bright, pure pigments that the artist mixed, diluted, and altered to create the rest of the painting. Although the girls were not actually sisters, Renoir’s dealer showed the work with this title, along with <em>Acrobats at the Cirque Fernando</em> and others, at the seventh Impressionist exhibition, in 1882.</p>\n",
    "date_end": 1881,
    "artist_title": "Pierre-Auguste Renoir",
    "id": 14655,
    "image_id": "3a608f55-d76e-fa96-d0b1-0789fbc48f1e",
    "title": "Two Sisters (On the Terrace)"
  },
  {
    "_score": 90.43011,
    "short_description": null,
    "date_start": 1904,
    "artist_display": "Odilon Redon\nFrench, 1840–1916",
    "description": null,
    "date_end": 1910,
    "artist_title": "Odilon Redon",
    "id": 16590,
    "image_id": "2acf7c4c-d3a9-e4f6-0343-4dcb75ec8b34",
    "title": "Andromeda"
  },
  {
    "_score": 90.026085,
    "short_description": null,
    "date_start": 1888,
    "artist_display": "John Singer Sargent (American, 1856–1925)",
    "description": "<p>The sitter was the wife of Charles Deering, Chicago businessman, important benefactor of the Art Institute, and lifelong friend and patron of artist John Singer Sargent. In this half-length portrait, the painter depicted Marion Deering seated with her right arm resting on a chairback, her eyes engaging the viewer. Sargent rendered her face and hand with a high degree of finish, skills he had fine-tuned in the 1870s while a student in Paris. The broader handling of paint in her dress and its lace embellishments signals Sargent’s facility with the tactile and expressive possibilities of paint. Indeed, in the mid-1880s, Sargent not only worked in portraiture, but also experimented with the themes and vocabularies of Impressionism.</p>\n",
    "date_end": 1888,
    "artist_title": "John Singer Sargent",
    "id": 159722,
    "image_id": "60d5826b-aaa0-68ba-9d6c-fc0bc55c2227",
    "title": "Mrs. Charles Deering (Marion Denison Whipple)"
  },
  {
    "_score": 89.56626,
    "short_description": null,
    "date_start": 1901,
    "artist_display": "Pablo Picasso\nSpanish, active France, 1881-1973",
    "description": null,
    "date_end": 1901,
    "artist_title": "Pablo Picasso",
    "id": 45259,
    "image_id": "96c25381-bdfb-81c4-de91-1186aa38ace4",
    "title": "Nude with Cats"
  },
  {
    "_score": 89.56289,
    "short_description": null,
    "date_start": 1913,
    "artist_display": "Richard E. Miller\nAmerican, 1875–1943",
    "description": "<p>Like many of his American contemporaries, Richard E. Miller studied at the Académie Julian in Paris and spent time at Giverny, the site of Claude Monet’s country home. <em>Sunlight</em> is one of a group of paintings depicting scenes of women outdoors or in sunlit interiors. The light filling the room is diffused evenly over the models, objects, and windows, creating a variety of decorative patterns. In his interest in painting as nonnarrative and his technical experiments with thickly applied color over thin layers of pigment, Miller is not dissimilar to one of his many influences, <a href=\"https://www.artic.edu/artists/27657\">Édouard Vuillard</a>.</p>\n",
    "date_end": 1913,
    "artist_title": "Richard E. Miller",
    "id": 71562,
    "image_id": "815fb024-96bb-6f38-e6fc-d398d2103c65",
    "title": "Sunlight"
  },
  {
    "_score": 89.43462,
    "short_description": null,
    "date_start": 1875,
    "artist_display": "Pierre-Auguste Renoir\nFrench, 1841-1919",
    "description": null,
    "date_end": 1876,
    "artist_title": "Pierre-Auguste Renoir",
    "id": 25825,
    "image_id": "8f06717c-9ede-f22b-d13b-327a50c22f9c",
    "title": "Woman at the Piano"
  },
  {
    "_score": 89.42491,
    "short_description": null,
    "date_start": 1871,
    "artist_display": "Camille Pissarro\nFrench, 1830-1903",
    "description": "<p>Camille Pissarro and his family left France in 1870–71 to escape the Prussian invasion and subsequent civil uprising (known as the Commune). They spent these years in Lower Norwood, outside London. In the neighboring town of Sydenham, Pissarro painted the glass-and-iron Crystal Palace, which was originally designed by Joseph Paxton in 1851 for London’s Hyde Park. Although it was immediately acclaimed for its modern architecture, only two years later the building was dismantled and reassembled in Sydenham. (It was destroyed by fire in 1936.) In this small oil painting, Pissarro relegated what was considered the world’s largest building to the left side of the canvas, as if to give equal space to the “modern-life” scene of families and carriages parading by Sydenham’s more recently constructed middle-class homes.</p>\n",
    "date_end": 1871,
    "artist_title": "Camille Pissarro",
    "id": 110541,
    "image_id": "4eb368b5-3b66-ae2c-bd4a-2643015e05fc",
    "title": "The Crystal Palace"
  },
  {
    "_score": 89.18769,
    "short_description": null,
    "date_start": 1870,
    "artist_display": "Berthe Morisot\nFrench, 1841-1895",
    "description": "<p>Consistent with the Impressionist aesthetic that Berthe Morisot fervently espoused, <em>Woman at Her Toilette</em> attempts to capture the essence of modern life in summary, understated terms. The painting also moves discreetly into the realm of female eroticism explored by Edgar Degas, Édouard Manet, and Pierre-Auguste Renoir but seldom broached at this time by women artists. Rendered with soft, feathery brushstrokes in nuanced shades of lavender, pink, blue, white, and gray, the composition resembles a visual tone poem, orchestrated with such perfumed and rarified motifs as brushed blonde hair, satins, powder puffs, and ﬂower petals. The artist even signed her name along the bottom of the mirror, as if to suggest that the image in her painting is as ephemeral as a silvery reﬂection. Morisot exhibited in seven of the eight Impressionist group shows; this painting was included in the fifth exhibition, in 1880, where her work received great acclaim. She was a particularly close friend of and frequent model for Manet, and she married his younger brother Eugène the year before she completed this painting. In addition to domestic interiors such as this one, Morisot’s pictorial realm included studies of women and children, gardens, fields, and seaside vacation homes.</p>\n",
    "date_end": 1880,
    "artist_title": "Berthe Morisot",
    "id": 11723,
    "image_id": "78c80988-6524-cec7-c661-a4c0a706d06f",
    "title": "Woman at Her Toilette"
  },
  {
    "_score": 89.0941,
    "short_description": null,
    "date_start": 1895,
    "artist_display": "John Henry Twachtman\nAmerican, 1853–1902",
    "description": "<p><em>The White Bridge</em> depicts Horseneck Brook, which traversed John Henry Twachtman's Connecticut property. The artist painted at least six versions of the bridge over the course of six years; however, its shape is slightly different in each work. Twachtman may have altered the actual bridge or simply changed its appearance in each painting. Loosely rendered with feathery brushstrokes of green and rich brown, and incorporating expanses of unprimed canvas, this scene captures the rapid growth and verdant blossoming of spring.</p>\n",
    "date_end": 1902,
    "artist_title": "John Henry Twachtman",
    "id": 25872,
    "image_id": "b2b488b9-99f2-d091-ead4-538f20a94592",
    "title": "The White Bridge"
  },
  {
    "_score": 88.9232,
    "short_description": null,
    "date_start": 1883,
    "artist_display": "Pierre-Auguste Renoir\nFrench, 1841-1919",
    "description": "<p>Pierre-Auguste Renoir was celebrated in his lifetime for capturing the nuanced expressions of childhood. Recognizing this, his patron Paul-Antoine Berard commissioned the artist to paint a number of portraits of his four children, in addition to likenesses of himself and his wife. Here, Renoir portrayed Lucie, Berard’s youngest and one of the artist’s favorite models, as the picture of innocence at three years old. Her small hands, positioned rather formally at her sides, lack the accessories, like toys and books, found in some other of Renoir’s portraits of children; her white dress and subtle smile invoke a serene but fleeting moment of youth.</p>\n",
    "date_end": 1883,
    "artist_title": "Pierre-Auguste Renoir",
    "id": 16600,
    "image_id": "0e94a829-b3b7-8317-b609-d1826f0369f0",
    "title": "Lucie Berard (Child in White)"
  },
  {
    "_score": 88.74222,
    "short_description": null,
    "date_start": 1883,
    "artist_display": "Pierre-Auguste Renoir\nFrench, 1841-1919",
    "description": null,
    "date_end": 1883,
    "artist_title": "Pierre-Auguste Renoir",
    "id": 16622,
    "image_id": "a7af09dc-5743-062e-4802-b6435e67eaa5",
    "title": "Madame Léon Clapisson"
  },
  {
    "_score": 88.678535,
    "short_description": null,
    "date_start": 1883,
    "artist_display": "John Singer Sargent (American, 1856–1925)",
    "description": "<p><em>Thistles</em> captures the tangled movement of the windblown plants in light and shadow. Executing this work in rural England (or possibly in Nice, France), John Singer Sargent experimented with broken brushwork and a vibrant palette. The landscape composition is remarkably abstract, with the dynamic patterning of the thistles asserting the flatness of the picture plane more than any sense of depth.</p>\n<p>Beginning in 1885, the artist spent more time painting out of doors, exploring the techniques and subjects of Impressionism, inspired by a growing friendship with Claude Monet. Sargent continued painting <em>en plein air</em> throughout his life, a practice that provided needed respite from his busy schedule as an acclaimed portraitist.</p>\n",
    "date_end": 1889,
    "artist_title": "John Singer Sargent",
    "id": 145807,
    "image_id": "79b94ddd-e208-1993-01ab-98f75174fe88",
    "title": "Thistles"
  },
  {
    "_score": 88.54568,
    "short_description": null,
    "date_start": 1890,
    "artist_display": "Robert William Vonnoh\nAmerican, 1858–1933",
    "description": "<p>Robert Vonnoh was among the first American painters to explore Impressionism. He received his formative artistic training in Boston and headed to Paris in the early 1880s for further instruction. By the late 1880s, Vonnoh had settled in Grez-sur-Loing, a rural area outside of Paris that attracted a growing colony of artists who worked outdoors. Here, using a brilliant palette, broken brushstrokes, and unblended colors, Vonnoh captured the budding vegetation and warming sunlight of a spring day. Intense greens, peaches, and lavenders convey the dappled light and shadows of a winding road at right. The fence posts marking the edge of the yard and white linens hanging from a nearby tree highlight the scene’s domestic setting.</p>\n",
    "date_end": 1890,
    "artist_title": "Robert William Vonnoh",
    "id": 97292,
    "image_id": "0787ea3c-9c03-65a2-adeb-5f5343794324",
    "title": "Spring in France"
  },
  {
    "_score": 88.37799,
    "short_description": null,
    "date_start": 1888,
    "artist_display": "Vincent van Gogh\nDutch, 1853-1890",
    "description": null,
    "date_end": 1888,
    "artist_title": "Vincent van Gogh",
    "id": 14586,
    "image_id": "9ea77636-76e9-9031-6b92-ff34512d7cbc",
    "title": "The Poet's Garden"
  },
  {
    "_score": 88.37431,
    "short_description": null,
    "date_start": 1891,
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "description": "<p>The monumental stacks that Claude Monet depicted in his series <a href=\"https://www.youtube.com/watch?v=NFPs_cRRGdM&feature=youtu.be\"><em>Stacks of Wheat</em></a> rose fifteen to twenty feet and stood just outside the artist’s farmhouse at Giverny. Through 1890 and 1891, he worked on this series both in the field, painting simultaneously at several easels, and in the studio, refining pictorial harmonies. In May 1891, Monet hung fifteen of these canvases next to each other in one small room in the Galerie Durand-Ruel in Paris. An unprecedented critical and financial success, the exhibition marked a breakthrough in Monet’s career, as well as in the history of French art. In this view, and in nearly all of the autumn views in the series, the conical tops of the stacks break the horizon and push into the sky. But in most of the winter views, which constitute the core of the series, the stacks seem wrapped by bands of hill and field, as if bedded down for the season. For Monet, the stack was a resonant symbol of sustenance and survival. He followed this group with further series depicting poplars, the facade of Rouen Cathedral, and, later, his own garden at Giverny. The Art Institute has the largest group of Monet’s <em>Stacks of Wheat</em> in the world.</p>\n",
    "date_end": 1891,
    "artist_title": "Claude Monet",
    "id": 64818,
    "image_id": "a38e2828-ec6f-ece1-a30f-70243449197b",
    "title": "Stacks of Wheat (End of Summer)"
  },
  {
    "_score": 87.161514,
    "short_description": null,
    "date_start": 1898,
    "artist_display": "Edvard Munch\nNorwegian, 1863-1944",
    "description": "<p>The themes of loneliness, sex, and death are given powerful expression in Edvard Munch's color woodcut <em>Two Women on the Shore.</em> A young girl, clad in white, gazes yearningly across the dark sea toward an unknown future. She seems oblivious to the deathlike figure beside her which she is fated to become. Incorporating the rough texture of the woodblock and limiting himself to basic shapes and a few colors, the Norwegian artist created a disturbing image of the fruitlessness of love and hope.</p>\n",
    "date_end": 1898,
    "artist_title": "Edvard Munch",
    "id": 17257,
    "image_id": "faf61d4e-118f-4dff-5b72-dde12b07efa2",
    "title": "Two Women on the Shore"
  },
  {
    "_score": 87.100395,
    "short_description": "Here, a fashionably dressed woman sits alone and alert in a Parisian café. Her presence is a sign of modern Paris’s changing social environment, in which café culture offered women new opportunities for leisure in public spaces. Although artist Fernand Lungren employed a dense, hard-edged style, his interest in modern life and the effects of light (here both gas and electric lighting) was nevertheless indebted to French Impressionism.",
    "date_start": 1882,
    "artist_display": "Fernand Lungren\nAmerican, 1857–1932",
    "description": "<p>In 1882 Fernand Lungren traveled to Paris, where he briefly attended classes at the Académie Julian before abandoning formal training in favor of direct observation of the city and its people. Here, a fashionably dressed woman sits alone and alert. Her presence is a sign of modern Paris’s changing social environment, in which café culture offered women new opportunities for leisure in public spaces. Although Lungren employed a dense, hard-edged style, his interest in modern life and the effects of light (here both gas and electric lighting) was nevertheless indebted to French Impressionism.</p>\n",
    "date_end": 1884,
    "artist_title": "Fernand Lungren",
    "id": 59908,
    "image_id": "7e242ca2-5c5f-bb08-ccff-7e8ef645deaf",
    "title": "In the Café"
  },
  {
    "_score": 87.09202,
    "short_description": null,
    "date_start": 1879,
    "artist_display": "John Singer Sargent (American, 1856–1925)",
    "description": "<p>Free rehearsals of the classical concerts conducted by Jules-Étienne Pasdeloup were a popular event in late-19th-century Paris. John Singer Sargent attended the performances, drawing inspiration from the “odd picturesqueness”—as a fellow artist put it—of the steep view from the upper seats. This composition shows Sargent’s perceptive use of Impressionist techniques to depict modern, urban subjects. He employed thin, abbreviated brushstrokes to capture the rich atmosphere and graphic qualities of the amphitheater’s architecture, the musicians, their sheet music and instruments, and the circus performers gathered in the foreground.</p>\n",
    "date_end": 1879,
    "artist_title": "John Singer Sargent",
    "id": 121628,
    "image_id": "f7ef1f0f-c5c9-6794-9283-2e7ebcde95cd",
    "title": "Rehearsal of the Pasdeloup Orchestra at the Cirque d'Hiver"
  },
  {
    "_score": 86.97691,
    "short_description": null,
    "date_start": 1864,
    "artist_display": "Camille Pissarro\nFrench, 1830-1903",
    "description": "<p>Camille Pissarro made this small oil on panel painting showing trees and houses blanketed by a heavy snow at Louveciennes, the village west of Paris where he lived. Using a limited palette of shades of white, brown, blue, tan, gray, and green to evoke the gray skies and freshly fallen snow of a cold winter day, Pissarro created a scene that has the freshness and spontaneity of a work painted outdoors. Only the footsteps of a solitary figure, walking below the screen of trees, break the silence of this intimate and poetic winter scene.</p>\n",
    "date_end": 1874,
    "artist_title": "Camille Pissarro",
    "id": 45838,
    "image_id": "d4e43d76-594b-ce65-c1a3-45c865624f70",
    "title": "Snow at Louveciennes"
  },
  {
    "_score": 86.88212,
    "short_description": null,
    "date_start": 1909,
    "artist_display": "Daniel Garber\nAmerican, 1880–1958",
    "description": "<p>Daniel Garber was one of the leaders of a group of American painters working in Bucks County, Pennsylvania, who found ample inspiration in nature. <em>Hills of Byram</em> was executed in March 1909 in Point Pleasant, overlooking the river and the distant quarry on the border of Pennsylvania and New Jersey. Bare trees, dead grasses, and the pale sky evoke a crisp spring day, freely painted with a flickering yet controlled touch. Although Garber’s painting appears impressionistic, he prized form and structure, and carefully planned his compositions. He spent months observing the land in different conditions and making studies before embarking upon the final picture in the studio.</p>\n",
    "date_end": 1909,
    "artist_title": "Daniel Garber",
    "id": 64463,
    "image_id": "bb63a340-8c0f-3412-9342-ef6784e3d6b6",
    "title": "Hills of Byram"
  },
  {
    "_score": 86.79867,
    "short_description": "In this early painting by Hale Woodruff, the artist expressively rendered evening's changing light with bold and thick streaks of pigment. Paintings like Twilight inspired Harlem Renaissance author Alain Locke to proclaim, “Mr. Woodruff paints landscapes of originality” with a “warm beauty” of color. The artist went on to become an influential muralist and educator who promoted the works and careers of African American artists.",
    "date_start": 1926,
    "artist_display": "Hale Woodruff (American, 1900–1980)",
    "description": "<p><em>Twilight</em>, one of Hale Woodruff’s early paintings, is a vivid landscape that reflects his desire to define himself as a modernist. A scene of a small grove of trees backlit by an intense sunset, the painting exuberantly evokes the brilliant color of the Fauves (French for “wild beasts”). The artist applied bold streaks of pigment using fluid brushstrokes, drawing attention to the paint’s texture. Paintings such as <em>Twilight</em> inspired the acclaimed Harlem Renaissance author Alain Locke to praise the young artist: “Mr. Woodruff paints landscapes of originality,” with a “warm beauty” of color. Woodruff later became a highly influential muralist and educator, dedicated to promoting the works and careers of African American artists.</p>\n",
    "date_end": 1926,
    "artist_title": "Hale Woodruff",
    "id": 122230,
    "image_id": "c964a2be-c766-4c22-e886-f8fc05502c80",
    "title": "Twilight"
  },
  {
    "_score": 86.75482,
    "short_description": null,
    "date_start": 1905,
    "artist_display": "Édouard Vuillard\nFrench, 1868-1940",
    "description": null,
    "date_end": 1905,
    "artist_title": "Édouard Jean Vuillard",
    "id": 9510,
    "image_id": "b0a463e2-4c5f-4055-26ba-08d7d42f8827",
    "title": "Guelder Roses and the Venus of Milo"
  },
  {
    "_score": 86.544716,
    "short_description": "<em>The Walking Man</em> originated from one of Rodin’s early successes, his life-size Saint John the Baptist Preaching of 1878. Rodin made separate plaster studies of the sculpture’s components, and much later he returned to the legs of the Baptist, grafting onto them a torso from another composition. In 1900 he exhibited a half-life-size version of this work in plaster, and it made a deep impression on younger artists, notably Henri Matisse.",
    "date_start": 1895,
    "artist_display": "Auguste Rodin\nFrench, 1840-1917",
    "description": "<p><em>The Walking Man</em> originated from one of Auguste Rodin’s early successes, his life-size <em>Saint John the Baptist Preaching</em> of 1878. Rodin made separate plaster studies of the sculpture’s components, and much later he returned to the legs of the Baptist, grafting onto them a torso from another composition. In 1900 he exhibited a half-life-size version of this work in plaster, and it made a deep impression on younger artists, notably Henri Matisse. The bronze cast of <em>The Walking Man</em> deliberately preserves the raw stages of artistic creation while elevating the fragmentary and unfinished to a new aesthetic plane.</p>\n",
    "date_end": 1905,
    "artist_title": "Auguste Rodin",
    "id": 69852,
    "image_id": "9d8bb6d4-f38b-36ca-eaa2-bf860d7ad19c",
    "title": "The Walking Man"
  },
  {
    "_score": 86.50829,
    "short_description": null,
    "date_start": 1910,
    "artist_display": "Childe Hassam\nAmerican, 1859–1935",
    "description": null,
    "date_end": 1910,
    "artist_title": "Childe Hassam",
    "id": 118979,
    "image_id": "80b95c4e-8bed-3e21-1573-b339c6cda0f4",
    "title": "El Zocodover, Toledo, Spain"
  },
  {
    "_score": 86.467064,
    "short_description": null,
    "date_start": 1880,
    "artist_display": "Paul Gauguin\nFrench, 1848-1903",
    "description": null,
    "date_end": 1880,
    "artist_title": "Paul Gauguin",
    "id": 153797,
    "image_id": "9964135a-b3df-8af6-5af9-9e6eac7a041d",
    "title": "Still Life: Wood Tankard and Metal Pitcher"
  },
  {
    "_score": 86.21552,
    "short_description": "Edgar Degas first painted dancers as an independent subject in 1871. He would go on to devote almost half his output as an artist to this subject, observing countless performances and rehearsals at the Paris Opéra. Here, he placed the viewer in the wings, as if among the elite opera subscribers who paid for the privilege to roam and socialize backstage.",
    "date_start": 1874,
    "artist_display": "Edgar Degas\nFrench, 1834-1917",
    "description": "<p>Edgar Degas first painted dancers as an independent subject in 1871. He was to devote almost half his output as an artist to this subject, observing countless performances and rehearsals at the Paris Opéra. Here he placed the viewer in the wings, as if among the elite Opéra subscribers who roamed and socialized backstage. Dance subjects allowed Degas to contemporize his lifelong interest in showing the human body in complex movement, shifting the scene from ancient history to modern Paris. He finished and signed the present canvas in time for the second Impressionist exhibition, in April 1876.</p>\n",
    "date_end": 1876,
    "artist_title": "Hilaire Germain Edgar Degas",
    "id": 18951,
    "image_id": "8fe022ba-e358-5cda-aa70-d96edd0b4f20",
    "title": "Yellow Dancers (In the Wings)"
  },
  {
    "_score": 85.887634,
    "short_description": null,
    "date_start": 1887,
    "artist_display": "Paul Cezanne\nFrench, 1839-1906",
    "description": "<p>Art, Paul Cézanne once claimed, is &quot;a harmony running parallel to nature,&quot; not an imitation of nature. In his quest for underlying structure and composition, he recognized that the artist is not bound to represent real objects in real space. Thus, <em>The Basket of Apples</em> contains one of his signature tilted tables, an impossible rectangle with no right angles. On it, a basket of apples pitches forward from a slablike base, seemingly balanced by the bottle and the tablecloth’s thick, sculptural folds. The heavy modeling, solid brushstrokes, and glowing colors give the composition a density and dynamism that a more realistic still life could never possess. This painting, one of Cézanne’s rare signed works, was part of an important exhibition urged on the artist by the Parisian art dealer Ambroise Vollard in 1895. Since Cézanne had spent the majority of his career painting in isolation in his native Provence, this was the first opportunity in nearly twenty years for the public to see the work of the artist who is now hailed as the father of modern painting.</p>\n",
    "date_end": 1900,
    "artist_title": "Paul Cezanne",
    "id": 111436,
    "image_id": "52ac8996-3460-cf71-cb42-5c4d0aa29b74",
    "title": "The Basket of Apples"
  },
  {
    "_score": 85.76518,
    "short_description": null,
    "date_start": 1896,
    "artist_display": "Alfred Sisley\nFrench, 1839-1899",
    "description": null,
    "date_end": 1896,
    "artist_title": "Alfred Sisley",
    "id": 73054,
    "image_id": "bcc9c3a7-f5b0-41af-210a-bd17797d77d9",
    "title": "The Loire"
  },
  {
    "_score": 85.35564,
    "short_description": null,
    "date_start": 1881,
    "artist_display": "Henri Fantin-Latour\nFrench, 1836-1904",
    "description": null,
    "date_end": 1881,
    "artist_title": "Henri Fantin-Latour",
    "id": 72180,
    "image_id": "94245750-c169-eb03-673e-cd03f718f885",
    "title": "Still Life with Flowers"
  },
  {
    "_score": 85.319405,
    "short_description": null,
    "date_start": 1910,
    "artist_display": "William Merritt Chase\nAmerican, 1849–1916",
    "description": "<p>William Merritt Chase painted numerous versions of fish still lifes, many of which were quickly purchased by museums across the country. Because of the popularity of these works, the artist worried that he would be remembered only “as a painter of fish.” Chase’s training in the Munich style, characterized by scintillating surface texture and careful brushwork, is showcased in <em>North River Shad</em>. Brilliant white strokes form the fish’s iridescent scales, accentuating the weight and density of the voluminous creature at center. The painting is a striking departure from his better-known Impressionist renderings of city parks and other outdoor scenes.</p>\n",
    "date_end": 1910,
    "artist_title": "William Merritt Chase",
    "id": 69774,
    "image_id": "1792802f-9146-cd55-2864-f5dc24c65377",
    "title": "North River Shad"
  },
  {
    "_score": 85.110146,
    "short_description": "Monet painted this work in his late 20s when he was not yet widely known but was already using radical techniques to depict scenes from modern life, such as this one, featuring his future wife, Camille Doncieux. At the time, viewers were used to paintings that aimed to mirror reality, with a smooth traditional paint surface. To them Monet's approach seemed shockingly unfinished and illegible.",
    "date_start": 1868,
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "description": "<p>Here Claude Monet’s future wife, Camille Doncieux, sits on an island in the Seine River, looking toward the hamlet of Gloton, next to the town of Bennecourt, from which she and Monet have presumably rowed. This is the only painting to survive from the brief period that the couple spent in Gloton, which the novelist Émile Zola recommended to Monet as a cheap rural retreat that was easily accessible from Paris. <a href=\"https://www.youtube.com/watch?v=-y3-5gTaOiI&feature=youtu.be\"><em>Pentimenti</em></a> (visible traces of earlier painting beneath a layer or layers of paint) suggest that in an early stage of the painting, Camille held a bonneted child, presumably the couple’s baby, Jean.</p>\n",
    "date_end": 1868,
    "artist_title": "Claude Monet",
    "id": 81539,
    "image_id": "66f95ea3-a11a-1cf4-6599-d0a49bb25744",
    "title": "On the Bank of the Seine, Bennecourt"
  },
  {
    "_score": 84.68822,
    "short_description": null,
    "date_start": 1875,
    "artist_display": "Pierre-Auguste Renoir\nFrench, 1841-1919",
    "description": null,
    "date_end": 1875,
    "artist_title": "Pierre-Auguste Renoir",
    "id": 81555,
    "image_id": "1a1b74fe-ff2a-8991-0581-5d420f0b840e",
    "title": "Lunch at the Restaurant Fournaise (The Rowers' Lunch)"
  },
  {
    "_score": 84.63472,
    "short_description": "Claude Monet began this canvas—one of three of the Petite Creuse—in April 1889 but only returned to it later that spring, by which time the landscape had changed considerably. The oak tree, for example, was sprouting leaves, obscuring the view he had already established. Rather than rework or restart the canvas to depict the current season, Monet hired workers to defoliate the tree so that he could re-create its earlier appearance.",
    "date_start": 1889,
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "description": "<p>Claude Monet began this canvas—one of three of the Petite Creuse—in April 1889 but only returned to it later that spring, by which time the landscape had changed considerably. The oak tree, for example, was sprouting leaves, obscuring the view he had already established. Rather than rework or restart the canvas to depict the current season, Monet hired workers to defoliate the tree so that he could re-create its earlier appearance.</p>\n<p>Monet spent three months in the remote Creuse valley in central France beginning in early March 1889 after visiting the region for a few days with art critic Gustave Geffroy in February. Despite bouts of poor health and bad weather, he returned to Giverny having painted 24 canvases. These constituted the artist’s first planned and rigorously defined series of paintings.</p>\n",
    "date_end": 1889,
    "artist_title": "Claude Monet",
    "id": 81546,
    "image_id": "ec1f6262-09c2-8f7e-baa9-9c0b267337ff",
    "title": "The Petite Creuse River"
  },
  {
    "_score": 84.61122,
    "short_description": "In 1891 Auguste Rodin was commissioned by a literary society to produce a posthumous monument to the French writer Honoré de Balzac. Over the course of seven years, the sculptor created numerous studies, including this deliberately ungainly nude portrait. A departure from the idealized classical bodies typical of public statuary, this study stresses Balzac’s vitality and candor through its bold modeling, imposing torso, and confident stance.",
    "date_start": 1893,
    "artist_display": "Auguste Rodin\nFrench, 1840-1917",
    "description": "<p>In 1891 Auguste Rodin was commissioned by a literary society to produce a posthumous monument to the French writer Honoré de Balzac. Over the course of seven years, the sculptor created numerous studies for the composition, including this deliberately ungainly nude portrait. A departure from the idealized classical bodies typical of public statuary, this study stresses Balzac’s vitality and candor through its bold modeling, imposing torso, and confident stance. For the finished statue, in which the writer appears enveloped in a robe, Rodin continued to test the boundaries of sculpture, presenting his subject as an almost abstract, monolithic form. That version provoked harsh criticism from the public and was rejected by the literary society when first exhibited in 1898.</p>\n",
    "date_end": 1893,
    "artist_title": "Auguste Rodin",
    "id": 6727,
    "image_id": "3f6529af-1353-fa19-404b-e39998354732",
    "title": "Portrait of Balzac"
  },
  {
    "_score": 84.18652,
    "short_description": null,
    "date_start": 1881,
    "artist_display": "Pierre-Auguste Renoir\nFrench, 1841–1919",
    "description": null,
    "date_end": 1881,
    "artist_title": "Pierre-Auguste Renoir",
    "id": 16629,
    "image_id": "3e005f8a-d37f-871b-15bb-89756f1ed2e9",
    "title": "Fruits of the Midi"
  },
  {
    "_score": 84.177315,
    "short_description": null,
    "date_start": 1893,
    "artist_display": "George Inness (American, 1825–1894)",
    "description": "<p>The landscape painter George Inness once explained, “The true purpose of the painter is simply to reproduce in other minds the impression which a scene has made upon him . . . to awaken an emotion.” Inness sought, particularly in his later years, to record not so much the appearance of nature as its poetry. To achieve this, he limited his subject matter to, in his words, “rivers, streams, the rippling brook, the hillside, the sky, the clouds.” For half a century, the artist captured these moisture-laden subjects in all seasons, during all hours of the day and night. First he made small, quick sketches in the field or wood, and then, in the seclusion of his studio, he used them to create the more than one thousand oils credited to him.</p>\n<p>Inness completed <em>The Home of the Heron</em> near the end of his career, after he had finally achieved a degree of comfort and success. The painting is characteristic of his late work, with loosely rendered detail and dim objects that seem bathed in an almost incandescent glow. The picture’s blurred outlines, broad handling, and delicate, subtle tonalities, as well as the solitary presence of the heron, masterfully evoke nature’s stillness and mystery. With more than two dozen canvases by Inness, the Art Institute has one of the most comprehensive collections of the painter’s work.</p>\n",
    "date_end": 1893,
    "artist_title": "George Inness",
    "id": 64724,
    "image_id": "0f2d999d-0173-2935-a6d0-0175bb97b2a9",
    "title": "The Home of the Heron"
  },
  {
    "_score": 84.175735,
    "short_description": null,
    "date_start": 1867,
    "artist_display": "Henri Fantin-Latour\nFrench, 1836-1904",
    "description": "<p>Finely dressed and carrying an elegant walking stick, influential French artist <a href=\"http://www.artic.edu/aic/collections/artwork/artist/Manet%2C+Edouard\">Édouard Manet</a> appears before a stark background evocative of his own paintings as well as photographic portraits of the time. Created by his friend Henri Fantin-Latour, this depiction confronted the public perception of Manet as a radical bohemian painter of coarse and confrontational compositions (for an example of this, see his <a href=\"https://www.artic.edu/artworks/16499/jesus-mocked-by-the-soldiers\"><em>Jesus Mocked by the Soldiers</em></a>). Fantin-Latour instead portrayed him as the genteel man-about-town he actually was.</p>\n",
    "date_end": 1867,
    "artist_title": "Henri Fantin-Latour",
    "id": 87467,
    "image_id": "dd4f9115-150c-2f1a-0f37-50899553d6b4",
    "title": "Édouard Manet"
  },
  {
    "_score": 84.07271,
    "short_description": null,
    "date_start": 1890,
    "artist_display": "Childe Hassam (American, 1859–1935)",
    "description": "<p>One of the Isles of Shoals located off the coast of Maine and New Hampshire, Appledore Island was the home of the poet Celia Thaxter and attracted numerous artists and writers to its rocky shores during the late 19th century. <em>The Little Pond, Appledore</em> dates from Childe Hassam's first summer sojourn there, after three years spent working in Europe, and reflects his burgeoning interest in the bright palette, broken brushwork, and dramatic light effects of Impressionist painting.</p>\n",
    "date_end": 1890,
    "artist_title": "Childe Hassam",
    "id": 105462,
    "image_id": "b4ee4891-5d7b-11ad-93df-2b64e34de991",
    "title": "The Little Pond, Appledore"
  },
  {
    "_score": 83.829155,
    "short_description": null,
    "date_start": 1910,
    "artist_display": "Walter Ufer\nAmerican, 1876–1936",
    "description": "<p>In <em>The Solemn Pledge</em>, Walter Ufer portrayed three generations of Native Americans, combining a bright, saturated palette with sensitively modeled figures. The white robes worn by the boy and two of the men suggest that the group is considering pledging the boy to kiva instruction, a Pueblo tradition of education in ceremonial practices, history, and language. The painting’s subject alludes to the necessary deliberation among early 20th-century Native communities about holding fast to traditions amid governmental assimilation efforts, an issue with ongoing relevance. Ufer, who trained at the School of the Art Institute of Chicago and in Munich, was an active member by 1917 of the Taos Society of Artists, a group of white artists dedicated to painting the region’s people and landscape.</p>\n",
    "date_end": 1920,
    "artist_title": "Walter Ufer",
    "id": 72191,
    "image_id": "4bef095d-3908-a6b4-be27-b0507898d339",
    "title": "The Solemn Pledge, Taos Indians"
  },
  {
    "_score": 83.71297,
    "short_description": null,
    "date_start": 1893,
    "artist_display": "Henri de Toulouse-Lautrec\nFrench, 1864-1901",
    "description": "<p>In a tangerine-colored dress, Jane Avril performs a high kick, her arms lost among the voluptuous ruffles.  Peeking out from beneath her petticoat, her toe points to a double-bass player.  The neck of the instrument frames the poster.<br>In contract to the rooted musician, Avril appears birdlike in her frenzied movements.  Yet her expression is one of sadness or exhaustion, at odds with the glamorous nightclub setting.</p>\n",
    "date_end": 1893,
    "artist_title": "Henri de Toulouse-Lautrec",
    "id": 67170,
    "image_id": "4d57383a-0f32-20d0-b09a-afb9c81357d3",
    "title": "Jane Avril"
  },
  {
    "_score": 83.557884,
    "short_description": null,
    "date_start": 1898,
    "artist_display": "Baron James Ensor\nBelgian, 1860-1949",
    "description": null,
    "date_end": 1898,
    "artist_title": "James Ensor",
    "id": 52146,
    "image_id": "47a66ae9-b3b8-82c9-beca-ad8cfd9c6a2a",
    "title": "Still Life with Fish and Shells"
  },
  {
    "_score": 83.479485,
    "short_description": "Van Gogh saw in Augustine Roulin—along with her husband, Joseph, and their children—a model of love and family life. He completed this work in 1889, soon after returning from his stay in the hospital following Paul Gauguin’s fraught departure. Madame Roulin sits in Gauguin’s chair, an attempt by Van Gogh to fill the space left by the older artist. In May 1889, Van Gogh gave this canvas to Gauguin as a gesture of reconciliation and friendship.",
    "date_start": 1889,
    "artist_display": "Vincent van Gogh\nDutch, 1853-1890",
    "description": "<p>Vincent van Gogh saw in Augustine Roulin—along with her husband, Joseph, and their children—a model of love and family life. In this portrait, Roulin rocks a cradle by pulling on a rope. The title La Berceuse (the lullaby) suggests a consoling figure, and the artist described his palette as a soothing “lullaby in colors.”</p>\n<p>Van Gogh painted five versions of this image. He completed this one in January 1889, soon after returning from his stay in the hospital following Paul Gauguin’s fraught departure. Madame Roulin sits in Gauguin’s chair, an attempt by Van Gogh to fill the space left by the older artist. In May 1889, Van Gogh gave this canvas to Gauguin as a gesture of reconciliation and friendship, instructing that it be hung between two paintings of sunflowers.</p>\n",
    "date_end": 1889,
    "artist_title": "Vincent van Gogh",
    "id": 27949,
    "image_id": "9325e3ea-2d5d-120f-5bfb-faa0f8266ca6",
    "title": "Madame Roulin Rocking the Cradle (La berceuse)"
  },
  {
    "_score": 83.431175,
    "short_description": null,
    "date_start": 1878,
    "artist_display": "Winslow Homer (American, 1836–1910)",
    "description": "<p>Winslow Homer often depicted scenes of leisure in his early career. This painting features a young woman looking at burgeoning peach blossoms, indicating both early spring and perhaps her youth. The setting, which often recurs in Homer's oeuvre, reflects nostalgia for a fading rural past. Contemporary critics referred to the artist's style at this time as independent of foreign influences, suggesting an inherently American quality. However, his stylistic decisions link this work to both French and Japanese art. Impressionism inspired Homer's use of a lighter palette, and the attention to linearity in the tree is reminiscent of Japanese calligraphy. The painting thus serves as visual evidence of the global artistic exchange of the late 19th century.</p>\n",
    "date_end": 1878,
    "artist_title": "Winslow Homer",
    "id": 55494,
    "image_id": "6efc1bea-c900-28c5-e02a-c14189b10fb3",
    "title": "Peach Blossoms"
  },
  {
    "_score": 83.31784,
    "short_description": null,
    "date_start": 1923,
    "artist_display": "Walter Ufer\nAmerican, 1876–1936",
    "description": "<p>“The man who makes himself the [Jean-François] Millet of the Indian, who paints him just as he is, as he works, as he lives, will strike the lasting note.” Chicago’s mayor, Carter H. Harrison, Jr., gave this advice to Walter Ufer during the artist’s first summer in New Mexico in 1914, suggesting that he should not, for example, rehash romantic interpretations of Native American life. The artist took Harrison’s advice and depicted the lives and work of contemporary Native Americans, including Ufer’s favorite sitter and close friend, Jim, shown here in profile with his daughter.</p>\n",
    "date_end": 1923,
    "artist_title": "Walter Ufer",
    "id": 87440,
    "image_id": "4c290ea6-7969-d1c8-3c4c-132bd99f629a",
    "title": "Jim and His Daughter"
  },
  {
    "_score": 83.24496,
    "short_description": null,
    "date_start": 1879,
    "artist_display": "Pierre-Auguste Renoir\nFrench, 1841-1919",
    "description": null,
    "date_end": 1880,
    "artist_title": "Pierre-Auguste Renoir",
    "id": 95654,
    "image_id": "26e1c560-acca-3148-46dc-c144ac22bd3e",
    "title": "Near the Lake"
  },
  {
    "_score": 83.15679,
    "short_description": null,
    "date_start": 1915,
    "artist_display": "Frederick Carl Frieseke (American, 1874–1939)",
    "description": null,
    "date_end": 1915,
    "artist_title": "Frederick Carl Frieseke",
    "id": 117700,
    "image_id": "be266c25-27f7-38fd-69fa-8efd1b985af2",
    "title": "On the Bank"
  },
  {
    "_score": 82.98461,
    "short_description": null,
    "date_start": 1875,
    "artist_display": "Alfred Sisley\nFrench, 1839-1899",
    "description": "<p>In 1875 Alfred Sisley moved to the village of Marly-le-Roi, where in the 1600s King Louis XIV had built an elegant country retreat. The artist’s home on the rue de l’Abreuvoir flanked the pool, or “watering place,” featured on the left of this canvas. The pool was all that remained of the water gardens that had been part of the king’s park.</p>\n<p>Sisley remained faithful to landscape subjects throughout his career, spending most of his life painting in the villages along the Seine River, in the region referred to as the cradle of Impressionism.</p>\n",
    "date_end": 1875,
    "artist_title": "Alfred Sisley",
    "id": 37741,
    "image_id": "ed7aa098-e5c9-04dd-b09c-3416d1c56854",
    "title": "Watering Place at Marly"
  },
  {
    "_score": 82.97532,
    "short_description": null,
    "date_start": 1881,
    "artist_display": "Henri Fantin-Latour\nFrench, 1836-1904",
    "description": null,
    "date_end": 1881,
    "artist_title": "Henri Fantin-Latour",
    "id": 20534,
    "image_id": "7abbfd97-fb03-2366-cfe5-b53738a3d93e",
    "title": "Roses in a Bowl"
  },
  {
    "_score": 82.9622,
    "short_description": null,
    "date_start": 1887,
    "artist_display": "William Merritt Chase\nAmerican, 1849–1916",
    "description": "<p>William Merritt Chase was one of the most influential painters in the United States at the turn of the twentieth century. After an extended stay in Europe, which ended when he established his studio in New York City in 1878, Chase demonstrated his extraordinary versatility, painting portraits, landscapes, still lifes, and genre scenes. His vigor as an artist was equaled by his long and successful career as a teacher: his classes at the Art Students League in New York and the Shinnecock Hills Summer School on Long Island attracted many students.</p>\n<p>In the mid-1880s, Chase embarked on a group of plein-air paintings inspired by New York's parks. Influenced by the brilliant colors and unorthodox compositional formats of the French Impressionists, he often countered a broad, comparatively empty foreground with a detailed background. In this painting, which probably depicts Brooklyn’s Tompkins Park, almost half the canvas is filled by the wide, empty walkway, which, with its strong diagonal borders, carries the eye into the composition. This swift movement into space is slowed by the woman on the bench, who appears to gaze expectantly toward someone approaching along the path. To the left, colorful flowers provide a contrast to the bare walk at the right. This informal, seemingly spontaneous work, capturing the sparkle, light, and activity of a summer day, testifies to the freshness and vitality that Chase brought to the painting of such scenes.</p>\n",
    "date_end": 1887,
    "artist_title": "William Merritt Chase",
    "id": 28849,
    "image_id": "72a76270-d6f4-e744-d47b-307873a8e8ff",
    "title": "A City Park"
  },
  {
    "_score": 82.54545,
    "short_description": null,
    "date_start": 1882,
    "artist_display": "Henri de Toulouse-Lautrec\nFrench, 1864-1901",
    "description": "<p>This work, set at a circus, captures the tense moment in which a female trick rider prepares to stand up on her horse and leap through a paper hoop held by a clown. The horse gathers speed, spurred on by the whip of famous ringmaster Monsieur Loyal. Henri de Toulouse-Lautrec may have based the garishly made-up rider, dressed in a tutu of gauze and sequins, on Suzanne Valadon, a former circus performer, model, and artist with whom he had a nearly three-year relationship. The rider seems to snarl at Monsieur Loyal, who glares back at her. Toulouse-Lautrec’s setting is the same circus in Montmartre depicted in Pierre-Auguste Renoir’s portrait of the <a href=\"https://www.artic.edu/artworks/81558/acrobats-at-the-cirque-fernando-francisca-and-angelina-wartenberg\">Wartenberg sisters</a>.</p>\n",
    "date_end": 1892,
    "artist_title": "Henri de Toulouse-Lautrec",
    "id": 16146,
    "image_id": "65db9e21-83c3-1cc6-7240-1e1996d87f52",
    "title": "Equestrienne (At the Cirque Fernando)"
  },
  {
    "_score": 82.48381,
    "short_description": "This painting's model may be the woman Renoir went on to marry, Aline Charigot. He depicted her here with vibrant color, a light-filled atmosphere, and freely handled paint. While blue dominates the composition, there are striking contrasts of red and touches of yellow. These primary colors in close proximity optically mix, enlivening the composition with a sense of spontaneity.",
    "date_start": 1879,
    "artist_display": "Pierre-Auguste Renoir\nFrench, 1841-1919",
    "description": "<p>The model for this elegant painting of a French bourgeois woman sewing may be Aline Charigot, whom Pierre-Auguste Renoir would go on to marry. The artist treated his domestic subject—a middle-class woman embroidering a textile—with vibrant color, light-filled atmosphere, and freely handled paint. Cobalt blue dominates the composition with striking contrasts of red and spare touches of yellow, relying on the optical effect produced by the close proximity of primary colors to enliven the composition and increase the sense of direct observation and spontaneity.</p>\n",
    "date_end": 1879,
    "artist_title": "Pierre-Auguste Renoir",
    "id": 14647,
    "image_id": "147e3ce7-1c08-fa84-57f7-f59d4ec90d3c",
    "title": "Young Woman Sewing"
  },
  {
    "_score": 82.332184,
    "short_description": null,
    "date_start": 1896,
    "artist_display": "Albert Pinkham Ryder\nAmerican, 1847–1917",
    "description": "<p>Albert Pinkham Ryder was one of the most innovative artists of the late 19th century, creating reductive, yet expressive compositions out of thick, slowly worked paint, combined with glazes, varnishes, and unconventional materials. In <em>The Essex Canal</em>, a waterway faintly meanders from the green-hued foreground to a skim of blue along the horizon, with an expansive sky beyond. A younger generation of American artists celebrated Ryder as an important early modernist, who pushed toward abstraction and focused on the arduous process of painting itself as instrumental to one’s creative vision. Ryder’s reclusiveness only added to his intrigue and mythic status as an artist ahead of his time.</p>\n",
    "date_end": 1896,
    "artist_title": "Albert Pinkham Ryder",
    "id": 60239,
    "image_id": "1f1931d1-06f4-c005-a75d-1a0b12470d92",
    "title": "The Essex Canal"
  },
  {
    "_score": 82.15403,
    "short_description": null,
    "date_start": 1876,
    "artist_display": "Emil Carlsen\nAmerican, born Denmark, 1853–1932",
    "description": "<p>Emil Carlsen combined naturalism with a bright, light-filled palette, creating a seascape that harmonizes academic painting and Impressionism. Blue sky and white clouds fill much of the canvas. The scene portrays a leisurely moment: two figures rest in the sand and look out at the rolling waves while a woman with a parasol walks along the water’s edge. Seaside tourism in New England—a subject portrayed here by Carlsen and, more famously, by Winslow Homer (on view nearby)—increased in popularity during the late 19th century, offering a respite from growing industrialism.</p>\n<p>Trained in architecture in Copenhagen, Carlsen immigrated in 1872 to Chicago, shifting his focus to painting. After further study in Paris, he relocated to Boston in 1876, the year he executed this work.</p>\n",
    "date_end": 1876,
    "artist_title": "Emil Carlsen",
    "id": 39691,
    "image_id": "e420a236-8068-a82f-04b2-36fe3d2c7a3d",
    "title": "Nantasket Beach"
  },
  {
    "_score": 81.94342,
    "short_description": null,
    "date_start": 1911,
    "artist_display": "Daniel Garber\nAmerican, 1880–1958",
    "description": null,
    "date_end": 1911,
    "artist_title": "Daniel Garber",
    "id": 65215,
    "image_id": "214ac375-94de-4c46-b518-70a8ba44485b",
    "title": "Towering Trees"
  },
  {
    "_score": 81.84806,
    "short_description": "One of America’s foremost painters, Winslow Homer began his career as an illustrator. In the late 1860s, he turned to oil painting, depicting figures bathed in sunlight. These early paintings feature scenes of upper-class leisure pursuits—in this case, women and men playing the popular sport of croquet, a game that had recently been introduced to the United States from the British Isles.",
    "date_start": 1866,
    "artist_display": "Winslow Homer (American, 1836–1910)",
    "description": "<p>One of America’s foremost painters, Winslow Homer began his career as an illustrator during the Civil War. In the late 1860s, he turned his acute observational and technical skills toward oil painting, depicting figures bathed in sunlight out-of-doors. These early paintings, often executed in series, feature scenes of upper-class leisure pursuits—in this case, women and men competing with one another in the popular sport of croquet, which had recently been introduced to the United States from the British Isles. In <em>Croquet Scene</em>, one of five paintings Homer completed on the subject, progress on “the grand round” seems fairly advanced. The crouching male figure positions the ball belonging to the woman dressed in red. She is about to croquet (or “send up the country”) another ball, probably belonging to the woman in the left foreground, who shields her eyes against the bright afternoon sun. Notable for its bold patterning, strong contours, and brilliant light effects, the painting epitomizes the spirit of a breezy summer afternoon.</p>\n",
    "date_end": 1866,
    "artist_title": "Winslow Homer",
    "id": 44018,
    "image_id": "f7b2db45-f393-653c-07ef-84319b0cdb92",
    "title": "Croquet Scene"
  },
  {
    "_score": 81.8185,
    "short_description": "Typical of Cezanne’s work, this painting is carefully considered and the composition hard-won: the traces of at least three other pieces of fruit at lower left attest to Cezanne's struggles to make the arrangement work. Even in the final version, there remains a tense spatial relationship between the objects, which seem to float in the picture plane rather than being anchored to the tabletop.",
    "date_start": 1885,
    "artist_display": "Paul Cezanne\nFrench, 1839-1906",
    "description": "<p>The table in this still life of flowers and fruit appears in several of Paul Cezanne’s other paintings, although scholars do not agree about which of the artist’s residences housed this piece of furniture. As is typical of Cezanne’s work, the painting is carefully considered and the composition hard won: the traces of at least three other pieces of fruit (presumably oranges) at lower left and near the vase attest to the artist’s changing opinion as he struggled to make the arrangement work. Even in the final version, there remains a tense spatial relationship between the objects, which seem to float in the picture plane rather than being anchored to the tabletop.</p>\n",
    "date_end": 1895,
    "artist_title": "Paul Cezanne",
    "id": 14561,
    "image_id": "96f23681-9701-a668-5c3f-6ffa951f7ecc",
    "title": "The Vase of Tulips"
  },
  {
    "_score": 81.768974,
    "short_description": null,
    "date_start": 1890,
    "artist_display": "Mary Cassatt (American, 1844-1926)\nprinted with Leroy (French, active 1876-1900)",
    "description": null,
    "date_end": 1891,
    "artist_title": "Mary Cassatt",
    "id": 13534,
    "image_id": "48381c09-6c1b-1d60-74fc-c2433111d499",
    "title": "In the Omnibus"
  },
  {
    "_score": 81.693855,
    "short_description": null,
    "date_start": 1891,
    "artist_display": "Maurice Denis\nFrench, 1870-1943",
    "description": null,
    "date_end": 1891,
    "artist_title": "Maurice Denis",
    "id": 133862,
    "image_id": "e0d8104e-eaf0-0bbc-748d-ecc8d190c4cf",
    "title": "Easter Mystery (Mystère de Pâques)"
  },
  {
    "_score": 81.525215,
    "short_description": null,
    "date_start": 1902,
    "artist_display": "John Singer Sargent (American, 1856–1925)",
    "description": "<p>Best known for his society portraits, John Singer Sargent was likewise adept at landscapes and architectural studies, practices that he increasingly pursued after 1900 in both oil and watercolor. <em>Fountain of Neptune</em> depicts a portion of the famous 16th-century fountain in the Piazza della Signoria in Florence. Painting his composition on site, en plein air, Sargent chose an up-close, truncated view of the sculpture, focusing not on the god of Neptune, but on the twisting, muscular bodies of other bronze figures adorning the fountain. The play of light on intricate surfaces of architecture and decoration is the composition’s principal subject.</p>\n",
    "date_end": 1902,
    "artist_title": "John Singer Sargent",
    "id": 145906,
    "image_id": "15339910-f650-d1ff-2044-1fda9d447574",
    "title": "Fountain of Neptune"
  },
  {
    "_score": 81.518974,
    "short_description": null,
    "date_start": 1894,
    "artist_display": "Paul Gauguin\nFrench, 1848-1903",
    "description": null,
    "date_end": 1895,
    "artist_title": "Paul Gauguin",
    "id": 63085,
    "image_id": "2b8b9efe-ec86-8f48-f26e-ee15c27b2617",
    "title": "Noa noa (Fragrant)"
  },
  {
    "_score": 81.32456,
    "short_description": null,
    "date_start": 1914,
    "artist_display": "Walter Elmer Schofield (American, 1866–1944)",
    "description": null,
    "date_end": 1914,
    "artist_title": "Walter Elmer Schofield",
    "id": 70551,
    "image_id": "79787b3b-8e3a-89ed-4220-dfecf52c25e1",
    "title": "Building The Cofferdam"
  },
  {
    "_score": 81.32201,
    "short_description": null,
    "date_start": 1929,
    "artist_display": "Frank Weston Benson\nAmerican, 1862–1951",
    "description": "<p>A principal figure of American Impressionism, Frank Weston Benson explored the effects of color and light in landscape and figure studies drawn from his life in North Haven, Maine, where he summered with his family beginning in 1901. A small pond behind his home offered ample artistic material, with its thick vegetation, water lilies, sun-dappled reflections, and shady nooks. A lifelong wildlife enthusiast, Benson excelled at depictions of birds. Here, he added a white heron to his composition, a species native to more southerly climes. Benson likely painted the heron from memory, having become fascinated with the stately creature<br>during his fishing trips to the Florida Keys.</p>\n",
    "date_end": 1929,
    "artist_title": "Frank Weston Benson",
    "id": 121909,
    "image_id": "ac116018-617a-5655-29b2-331770a2c8b5",
    "title": "White Heron in a Pool in a Garden"
  },
  {
    "_score": 81.0559,
    "short_description": null,
    "date_start": 1901,
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "description": "<p>Beginning in September 1899, Claude Monet made almost one hundred paintings of the river Thames in <a href=\"https://www.youtube.com/watch?v=NFPs_cRRGdM&t=4s\">London</a>. These works show only three different views—Charing Cross Bridge and Waterloo Bridge, both painted from the Savoy Hotel; and the Houses of Parliament, painted from Saint Thomas’s Hospital. In the smoggy, industrial city, Monet challenged himself to capture effects of light seen through a dense atmospheric screen. Beyond the rectilinear skeleton of Charing Cross Bridge—reminiscent of bridges in Japanese prints, which the artist collected—rises the ghostlike silhouette of the Houses of Parliament.</p>\n",
    "date_end": 1901,
    "artist_title": "Claude Monet",
    "id": 16544,
    "image_id": "e9179922-f68d-34c5-481d-abf49e046863",
    "title": "Charing Cross Bridge, London"
  },
  {
    "_score": 80.90905,
    "short_description": "This painting dates to 1887, roughly a year after Van Gogh arrived in Paris to join his brother, the art dealer Theo van Gogh. It is one of a group of landscapes featuring the Butte Montmartre, a short climb from the apartment on the rue Lepic where Vincent and Theo lived. Montmartre was dotted with reminders of its quickly receding rural past—abandoned quarries, kitchen gardens, and three surviving windmills, including the Moulin de Blute-Fin.",
    "date_start": 1887,
    "artist_display": "Vincent van Gogh\nDutch, 1853-1890",
    "description": "<p>This painting dates from the winter of 1887, roughly a year after Vincent van Gogh arrived in Paris to join his brother, the art dealer Theo van Gogh. It is one of a group of landscapes featuring the Butte Montmartre, a short climb from the apartment on the rue Lepic where Vincent and Theo lived. Montmartre was dotted with reminders of its quickly receding rural past—abandoned quarries, kitchen gardens, and three surviving windmills, including the Moulin de Blute-Fin. The nonfunctional mill had become a tourist attraction, affording spectacular panoramic views over Paris from the observation tower erected beside it.</p>\n",
    "date_end": 1887,
    "artist_title": "Vincent van Gogh",
    "id": 27954,
    "image_id": "6cb22407-be79-bf0a-1a63-fdf2b99e035b",
    "title": "Terrace and Observation Deck at the Moulin de Blute-Fin, Montmartre"
  },
  {
    "_score": 80.72595,
    "short_description": null,
    "date_start": 1879,
    "artist_display": "Edgar Degas\nFrench, 1834-1917",
    "description": null,
    "date_end": 1879,
    "artist_title": "Hilaire Germain Edgar Degas",
    "id": 80604,
    "image_id": "a56877d3-f08c-e469-2b4c-81823ea30e40",
    "title": "Portrait after a Costume Ball (Portrait of Madame Dietz-Monnin)"
  },
  {
    "_score": 80.721664,
    "short_description": null,
    "date_start": 1890,
    "artist_display": "Paul Cezanne\nFrench, 1839-1906",
    "description": null,
    "date_end": 1894,
    "artist_title": "Paul Cezanne",
    "id": 109418,
    "image_id": "5ec2faea-0636-15d9-9c95-2fd89f85196c",
    "title": "Bathers"
  },
  {
    "_score": 80.6256,
    "short_description": null,
    "date_start": 1899,
    "artist_display": "Childe Hassam\nAmerican, 1859–1935",
    "description": "<p>This panoramic landscape depicts Gloucester, Massachusetts, one of Childe Hassam’s favorite destinations. During the summer months Gloucester was home to many artists, who, like Hassam, chose to emphasize its picturesque aspects, such as its quaint architecture and sailing vessels rather than its fish-processing plants. The composition exhibits Hassam’s broken brushwork and his use of bare canvas. Bright, saturated blues and crisp whites augment the maritime tenor of the work, while the square canvas highlights its architectonic quality and harmoniously organized space.</p>\n",
    "date_end": 1899,
    "artist_title": "Childe Hassam",
    "id": 5349,
    "image_id": "f72dbf42-8655-8788-d899-9e87a0466d28",
    "title": "New England Headlands"
  },
  {
    "_score": 80.59581,
    "short_description": null,
    "date_start": 1879,
    "artist_display": "Edgar Degas\nFrench, 1834-1917",
    "description": "<p>The prima ballerina shown in Edgar Degas’s pastel has been identified as the Spanish dancer Rosita Mauri, who moved from Catalonia to Paris and gained fame at the Paris Opéra in the late 1870s.</p>\n",
    "date_end": 1881,
    "artist_title": "Hilaire Germain Edgar Degas",
    "id": 60656,
    "image_id": "0850f3ab-a29d-acc7-0d3b-0551ceeea5ed",
    "title": "The Star"
  },
  {
    "_score": 80.58328,
    "short_description": "In summer 1901 Monet rented a house in Lavacourt across the Seine from Vétheuil. He began 15 paintings of Vétheuil from the balcony of the same restricted view, documenting the changes in light throughout the day. Rather than replicating the area’s topography, he emphasized the decorative over the descriptive qualities of this riverscape. His loose brushwork and subtle color transitions dissolve the borders between the water, land, and sky.",
    "date_start": 1901,
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "description": "<p>In summer 1901 Claude Monet rented a modest house in Lavacourt, a small hamlet across the Seine from Vétheuil and not far from his property at Giverny, which he was in the process of expanding. He began 15 paintings of Vétheuil from the balcony of this rented home, all of which feature the same restricted view of the riverbank and town—punctuated by the church—and document the changes in light throughout the day. The Art Institute holds two paintings from the series, one from midday and <a href=\"https://www.artic.edu/artworks/16579/vetheuil\">another from sunset</a>. Painted on nearly square canvases, Monet divided each composition in half, separating the town from its reflection. Rather than replicating the area’s topography or creating a convincing illusion of space, Monet emphasized the decorative over the descriptive qualities of this riverscape. His loose brushwork and subtle color transitions blur the distinctions between the scene’s various forms, dissolving the borders, for example, between the water and the land and the land and the sky. The shapes of the different buildings along the shoreline emerge through changes in the direction of brushstrokes and slight shifts in hue.</p>\n",
    "date_end": 1901,
    "artist_title": "Claude Monet",
    "id": 14634,
    "image_id": "d39b1026-7d8d-6e6a-738e-8a136b1a0033",
    "title": "Vétheuil"
  },
  {
    "_score": 80.51893,
    "short_description": null,
    "date_start": 1898,
    "artist_display": "Odilon Redon\nFrench, 1840-1916",
    "description": "<p>The evocative, symbolic art of Odilon Redon drew its inspiration from the internal world of his imagination. For years this student of Rodolphe Bresdin worked only in black and white, producing powerful and haunting charcoal drawings, lithographs, and etchings. Just as these black works, or <em>Noirs</em>, began to receive critical and public acclaim in the 1890s, Redon discovered the marvels of color through the use of pastel. His immersion in color and this new technique brought about a change in the artist’s approach to his subject matter as well. <em>Flower Clouds</em> is one of a number of pastels executed around 1905 that are dominated by spiritual overtones. Here a sailboat bears two figures, perhaps two saintly women, on a timeless journey through a fantastic, phosphorescent sea and sky. The dreamlike skiff may reflect Redon’s internal voyage, replacing the nocturnal turmoil of the earlier <em>Noirs</em> with a more hopeful vision. The luminous intensity of the pastels echoes the ardent spirituality of the theme.</p>\n",
    "date_end": 1908,
    "artist_title": "Odilon Redon",
    "id": 76395,
    "image_id": "fb2077d9-82cc-ca7e-f450-5471d7f78c9a",
    "title": "Flower Clouds"
  },
  {
    "_score": 80.5103,
    "short_description": null,
    "date_start": 1887,
    "artist_display": "Theodore Robinson (American, 1852–1896)",
    "description": "<p>One of the first American artists to paint in Giverny, France, Theodore Robinson drew upon the teachings of the region’s most famous resident, Claude Monet, in his vibrant compositions. Using layered, broken brushwork, Robinson foregrounded the slope of the hill, leading the eye from the figure at right across the Valley of Arconville and beyond. Capturing the effects of light on the landscape like Monet and other progressive French painters, Robinson nonetheless rendered his forms with a measure of solidity that was more typical of American artists who worked in an Impressionist style.</p>\n",
    "date_end": 1887,
    "artist_title": "Theodore Robinson",
    "id": 40549,
    "image_id": "a9771181-0ff7-d85a-9ec5-d43f97426531",
    "title": "The Valley of Arconville"
  },
  {
    "_score": 80.47781,
    "short_description": null,
    "date_start": 1890,
    "artist_display": "Paul Gauguin\nFrench, 1848-1903",
    "description": "<p>In this work, an unidentified woman sits in front of <a href=\"https://www.artic.edu/artists/40482\">Paul Cézanne’s</a> 1879–80 <em>Still Life with Fruit Dish</em>, now at the Museum of Modern Art, New York. The painting was part of Paul Gauguin’s own collection, and here he proprietarily signed his name over its white frame. Of the five or six Cézannes that he acquired while still a banker, this was the one he claimed he would never part with, “except in a case of direst necessity.” (He would eventually sell it to pay for medical treatment in Tahiti.) Although the version in this painting is nearly to scale with the original, it is more a translation than a copy, with rhythmical arabesques that are characteristic of Gauguin’s painting style rather than Cézanne’s.</p>\n",
    "date_end": 1890,
    "artist_title": "Paul Gauguin",
    "id": 16648,
    "image_id": "38f866cb-9000-de5a-e655-d3fb4d8dc056",
    "title": "Woman in Front of a Still Life by Cezanne"
  },
  {
    "_score": 80.36727,
    "short_description": "Auguste Rodin's figure of Adam was originally intended to be paired with a sculpture of Eve to flank his monumental bronze portal, <em>The Gates of Hell</em>, for the Musée de Arts Décoratifs, Paris. Rodin created over 200 of its figures and groupings, exploring the expressive potential of the human body. However, the museum building was never constructed and the portal never completed as originally conceived.",
    "date_start": 1876,
    "artist_display": "Auguste Rodin\nFrench, 1840—1917",
    "description": "<p>Auguste Rodin’s powerfully expressive figure of Adam was originally intended to be paired with a sculpture of Eve, flanking a sculptured bronze portal commissioned by the French government for the Musée de Arts Décoratifs, Paris. For this monumental undertaking, which he entitled <em>The Gates of Hell</em>, Rodin turned to past Italian masters. Michelangelo’s <em>Creation of Adam</em> fresco on the ceiling of the Sistine Chapel in Rome (1508–12) inspired the pose of Rodin’s subject. Rodin rotated Michelangelo’s reclining Adam and transferred the frescoed figure’s gesture of receiving life from God to the sculpture’s right arm. The exaggerated turn of Adam’s left arm comes from Michelangelo’s sculpture of the dead Christ in his <em>Pietà</em> (1548–55; Museo del Duomo, Florence). Rodin chose the portal’s theme from Dante’s fourteenth-century epic poem <em>Inferno</em>; here Adam’s agonized body strikingly conveys the sufferings caused by original sin. Although the museum building was never constructed and the portal was not completed as originally conceived, Rodin explored the expressive potential of the human body as few artists before him had dared. As independent statues, Adam and Eve are among the commission’s numerous progeny. Not until 1938 was the gate cast in bronze and placed at the entrance to the grounds of the Musée Rodin, Paris.</p>\n",
    "date_end": 1886,
    "artist_title": "Auguste Rodin",
    "id": 11320,
    "image_id": "c5dbb973-a2fd-755a-c1be-cd2660ccf5af",
    "title": "Adam"
  },
  {
    "_score": 80.2067,
    "short_description": null,
    "date_start": 1878,
    "artist_display": "Edgar Degas\nFrench, 1834–1917",
    "description": null,
    "date_end": 1888,
    "artist_title": "Hilaire Germain Edgar Degas",
    "id": 133719,
    "image_id": "b89120e5-4c29-8b1c-8c4d-855850ae5596",
    "title": "Spanish Dance"
  },
  {
    "_score": 80.06705,
    "short_description": null,
    "date_start": 1908,
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "description": "<p>The Venetian series that Claude Monet began during his stay in the city in 1908 comprised 37 paintings of 10 different motifs. Here his main subject is the marble facade of the 15th-century Palazzo Dario on the Grand Canal.</p>\n",
    "date_end": 1908,
    "artist_title": "Claude Monet",
    "id": 14630,
    "image_id": "64c38f6d-f0d5-b553-a27e-3552550f351a",
    "title": "Venice, Palazzo Dario"
  },
  {
    "_score": 79.94049,
    "short_description": null,
    "date_start": 1897,
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "description": "<p>Claude Monet painted the customs house at Varengeville, on the Normandy coast of France, four times in 1882 and four more times in 1897. On each occasion he chose a similar vantage looking down on the small structure, which appears to grow out of the cliffside. The dimensions of this version are nearly identical to those of the other three canvases from the second visit. Here, Monet increased the amount of white in his paints to capture more nuanced atmospheric effects. He also experimented with techniques to animate the surface, at times scraping down or wiping away the still-soft paint to expose underlying colors. In the water, for example, breaks in the pale-gray paint reveal a bright green beneath, which the artist accentuated with additional touches of a similar green on top.</p>\n",
    "date_end": 1897,
    "artist_title": "Claude Monet",
    "id": 16542,
    "image_id": "2b30e687-4526-f487-cedc-448b3188fd19",
    "title": "The Customs House at Varengeville"
  },
  {
    "_score": 79.61827,
    "short_description": "Toulouse-Lautrec made a career depicting colorful personalities from Parisian cabarets and dance halls like the Moulin Rouge. He populated this painting with that nightclub's regulars, including himself—the diminutive figure in the center background. Dancer La Goulue arranges her hair behind the table where Jane Avril, another performer, socializes. Singer May Milton peers out from the painting's right edge, her face harshly lit and acid green.",
    "date_start": 1892,
    "artist_display": "Henri de Toulouse-Lautrec\nFrench, 1864-1901",
    "description": "<p>Henri de Toulouse-Lautrec has been associated with the Moulin Rouge since its opening in 1889: the owner of the legendary nightclub bought the artist’s <a href=\"https://www.artic.edu/artworks/16146/equestrienne-at-the-cirque-fernando\"><em>Equestrienne</em></a> as a decoration for the foyer. Toulouse-Lautrec populated <em>At the Moulin Rouge</em> with portraits of the legendary nightclub’s regulars, including himself—the diminutive figure in the center background—accompanied by his cousin, physician Gabriel Tapié de Céleyran. Dancer La Goulue arranges her hair behind the table where <a href=\"https://www.artic.edu/collection?q=Avril&artist_ids=Henri%20de%20Toulouse-Lautrec&material_ids=paper%20%28fiber%20product%29\">Jane Avril</a>, another famous performer, socializes. Singer May Milton peers out from the right edge of the painting, her face harshly lit and acid green. At some point, the artist or his dealer cut down the canvas to remove Milton, perhaps because her strange appearance made the work hard to sell. Whatever the reason, by 1914 the cut section had been reattached to the painting.</p>\n",
    "date_end": 1895,
    "artist_title": "Henri de Toulouse-Lautrec",
    "id": 61128,
    "image_id": "defb4004-b500-218d-3d9b-9a02423f097d",
    "title": "At the Moulin Rouge"
  },
  {
    "_score": 79.411766,
    "short_description": null,
    "date_start": 1877,
    "artist_display": "Edgar Degas\nFrench, 1834-1917",
    "description": "<p>One of the nineteenth century’s most innovative artists, Edgar Degas often combined traditional techniques in unorthodox ways. In <em>Ballet at the Paris Opéra</em>, the artist creatively joined the monotype technique, rarely used in his time, with the fragile medium of pastel. Described as “the powder of butterfly wings,” pastel was the perfect medium to illustrate the onstage metamorphosis of spindly young dancers into visions of beauty as perfect and short-lived as butterflies. This work, executed on one of the widest monotype plates ever used by the artist, bears Degas’s characteristically cropped forms and odd vantage points, which effectively convey the immediacy of the scene. The view is from the orchestra pit, with the necks of the double basses intruding into the dancers’ zone. The central dancer is in fifth position, <em>en pointe</em>, but the random placement of the corps de ballet, with the dancers’ free-flowing hair, suggests a rehearsal rather than a performance. The Paris Opéra was the official school of the first state-supported ballet, the Académie Royale de Danse, created in 1661.</p>\n",
    "date_end": 1877,
    "artist_title": "Hilaire Germain Edgar Degas",
    "id": 61603,
    "image_id": "cb34b0a8-bc51-d063-aab1-47c7debf3a7b",
    "title": "Ballet at the Paris Opéra"
  },
  {
    "_score": 78.93369,
    "short_description": null,
    "date_start": 1875,
    "artist_display": "Alfred Sisley\nFrench, 1839-1899",
    "description": "<p>Of all the landscapes Alfred Sisley painted in and around Marly-le-Roi, where he lived from 1875 to 1878, this scene of workers dredging sand to facilitate barge traffic is perhaps the most original. Generally, the Impressionists showed the Seine River as a place of weekend leisure for Parisians, painting activities such as boating, yachting, promenading, and dining. Sisley depicted the river during the workweek, along with some of the men who depended on it for their livelihood.</p>\n",
    "date_end": 1875,
    "artist_title": "Alfred Sisley",
    "id": 16633,
    "image_id": "c4425cb6-d8b5-6390-603d-7f802406d05d",
    "title": "The Seine at Port-Marly, Piles of Sand"
  },
  {
    "_score": 78.83542,
    "short_description": null,
    "date_start": 1880,
    "artist_display": "Paul Cezanne\nFrench, 1839-1906",
    "description": "<p>In a letter to his friend and teacher <a href=\"https://www.artic.edu/artists/36211/camille-pissarro\">Camille Pissarro</a>, Paul Cézanne compared the view of the sea from L’Estaque to a playing card, with its simple shapes and colors. The landscape’s configuration and color fascinated him. This painting is one of more than a dozen such vistas created by the artist during the 1880s. Cézanne divided the canvas into four zones—architecture, water, mountain, and sky. Although these four elements are seen repeatedly in Impressionist paintings, Cézanne’s work is very different from that of his fellow artists. Whereas their primary purpose was to record the transient effects of light, Cézanne was interested in the underlying structure and composition of the views he painted. Filling the canvas with shapes defined by strong, contrasting colors and a complex grid of horizontal, vertical, and diagonal lines, he created a highly compact, dynamic pattern of water, sky, land, and village that at once refers back to traditionally structured landscape paintings and looks forward to the innovations of Cubism. Using blocklike brushstrokes to build the space, Cézanne created a composition that seems both two- and three-dimensional. Not locked tightly in place, his forms appear to touch and shift continually, creating a sense of volume and space that strengthens the composition and brings it to life.</p>\n",
    "date_end": 1890,
    "artist_title": "Paul Cezanne",
    "id": 16487,
    "image_id": "d4ca6321-8656-3d3f-a362-2ee297b2b813",
    "title": "The Bay of Marseille, Seen from L'Estaque"
  },
  {
    "_score": 78.698105,
    "short_description": null,
    "date_start": 1901,
    "artist_display": "Everett Shinn\nAmerican, 1876-1953",
    "description": null,
    "date_end": 1901,
    "artist_title": "Everett Shinn",
    "id": 152342,
    "image_id": "e53ef562-f14e-e2b7-aaaa-ebf1ed3e5e1d",
    "title": "The Tired City (Early Morning, Paris)"
  },
  {
    "_score": 78.65848,
    "short_description": "Inspired by a personal photograph, this work reflects Vallotton's focus on the daily life of his household. This example employs bold blocks of solid color: the red of the bed and the pink of the child's dress, for example. The result is a graphic simplicity similar to the artist's woodblock prints of interior scenes created during this same period.",
    "date_start": 1899,
    "artist_display": "Félix Edouard Vallotton\nFrench (born Switzerland),1865-1925",
    "description": null,
    "date_end": 1899,
    "artist_title": "Félix Edouard Vallotton",
    "id": 94241,
    "image_id": "e4df4d4a-4cfb-5be8-3728-0d0bf1b44751",
    "title": "The Red Room, Etretat"
  },
  {
    "_score": 78.50921,
    "short_description": null,
    "date_start": 1895,
    "artist_display": "Homer Dodge Martin\nAmerican, 1836–1897",
    "description": null,
    "date_end": 1895,
    "artist_title": "Homer Dodge Martin",
    "id": 46321,
    "image_id": "75d767b8-38ca-42af-ef70-f5960a7e86e7",
    "title": "On the Seine"
  },
  {
    "_score": 78.22966,
    "short_description": null,
    "date_start": 1901,
    "artist_display": "Paul Gauguin\nFrench, 1848-1903",
    "description": "<p>The three figures in this work have never been identified. Their familial pose and other details, such as the woman’s gold ring and the red mark on the girl’s hand, invite speculation as to their relationship to each other and to the artist. Technical analysis has revealed that Paul Gauguin reworked the position of the woman’s hands to align diagonally with those of the young girl standing behind her. Together, they form an upward axis reinforced by the cat, also a later addition.</p>\n",
    "date_end": 1901,
    "artist_title": "Paul Gauguin",
    "id": 34461,
    "image_id": "cc5cdb81-14cf-27e9-eda8-94c08244ebaa",
    "title": "Polynesian Woman with Children"
  },
  {
    "_score": 77.8595,
    "short_description": null,
    "date_start": 1904,
    "artist_display": "Edward Willis Redfield\nAmerican, 1869–1965",
    "description": "<p>Edward Willis Redfield, a leading member of a group of Impressionists located in Bucks County, Pennsylvania, most frequently painted the landscape around his hand-built home in the river town of Center Bridge. His intimate familiarity with this land, and his commitment to recording its ever-changing appearance, is apparent in <em>Centre Bridge</em>, a wintry portrayal of the hillside above the town overlooking the Delaware River. Despite the painting’s look of immediacy, Redfield carefully composed the picture to emphasize the sweeping hillside and dramatic panoramic view of the valley, using a variety of brushstrokes. The flair of his technique and local flavor of his subject matter brought Redfield enormous critical and popular acclaim as the creator of art that seemed to reflect a distinctly American character: fresh, vigorous, and rough-hewn.</p>\n",
    "date_end": 1904,
    "artist_title": "Edward Willis Redfield",
    "id": 40773,
    "image_id": "16b1279a-dd39-b765-8708-9a8636f865ef",
    "title": "Centre Bridge"
  },
  {
    "_score": 77.63407,
    "short_description": "Claude Monet and his family lived in Argenteuil, outside Paris, from 1871 to 1878. In this painting, he depicted his five- or six-year-old son, Jean, playing with a hoop, and his wife, Camille, standing in the doorway of their vine-covered house. The pleasant weather and neatly kept garden, a forerunner of the artist’s celebrated garden at Giverny, give a sense of tranquility and well-being.",
    "date_start": 1873,
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "description": "<p>Claude Monet and his family lived at Argenteuil, outside Paris, from 1871 to 1878. Here he depicted his five- or six-year-old son, Jean, playing with a hoop and his wife, Camille, standing in the doorway of their vine-covered house. The pleasant weather and neatly kept garden, a forerunner of the artist’s celebrated garden at Giverny, give a sense of tranquility and well-being to this painting. This was a period of financial security for Monet thanks to recent sales of his work to the Paris art dealer Paul Durand-Ruel.</p>\n",
    "date_end": 1873,
    "artist_title": "Claude Monet",
    "id": 16554,
    "image_id": "7d533ed4-ff54-fa2c-64f4-2b16bfbb5880",
    "title": "The Artist's House at Argenteuil"
  },
  {
    "_score": 77.50038,
    "short_description": null,
    "date_start": 1891,
    "artist_display": "Georges Lemmen\nBelgian, 1865-1916",
    "description": "<p>Belgian artist Georges Lemmen adopted the pointillist style—which used uniform dots or dabs of color to create forms—after seeing <a href=\"https://www.artic.edu/artists/40810/georges-seurat\">Georges Seurat’s</a><br><a href=\"https://www.artic.edu/artworks/27992/a-sunday-on-la-grande-jatte-1884\"><em>A Sunday on La Grande Jatte—1884</em></a> at an exhibition in Brussels in 1887. While most artists avoided this systematic and inflexible technique for portraits, Lemmen was one of the few who successfully applied it to a psychologically intense likeness. In this depiction of his sister, Julie Fréderique Lemmen, the artist captured what his daughter described as Julie’s “biting personality” while also signaling her vulnerability through her demure pose.</p>\n",
    "date_end": 1891,
    "artist_title": "Georges Lemmen",
    "id": 12888,
    "image_id": "f652ab04-9d66-c3c3-6b5e-c2891fc3a891",
    "title": "Portrait of the Artist's Sister"
  },
  {
    "_score": 77.44362,
    "short_description": null,
    "date_start": 1871,
    "artist_display": "James McNeill Whistler (American, 1834–1903)",
    "description": "<p>Born in Massachusetts, James McNeill Whistler lived all of his adult life in Europe, working in artistic centers such as Paris, London, and Venice. Whistler painted this portrait of his brother William in London, where both of them then lived; the artist had established a studio there in 1859. Having served as a medical officer for the Confederate Army, Dr. William McNeill Whistler moved to the city after the Civil War and was a respected physician. Whistler modeled his brother’s face with some degree of detail, yet also employed broad brushstrokes of thinly applied paint to merely suggest the sitter’s dress, which blends into a background of flat color.</p>\n",
    "date_end": 1873,
    "artist_title": "James McNeill Whistler",
    "id": 111478,
    "image_id": "f9aacbc6-191c-3725-85bf-198612a51d25",
    "title": "Portrait of Dr. William McNeill Whistler"
  },
  {
    "_score": 77.38631,
    "short_description": "James McNeill Whistler painted marine subjects throughout his career. In this painting, he focused on the industrial nature of London's Thames River—boats and barges, laboring men, and smoking chimneys. Despite the realism of the subject, Whistler unified the composition with deft brushwork and a subtle palette of brown and gray that anticipates his later interest in delicate tonal harmonies.",
    "date_start": 1863,
    "artist_display": "James McNeill Whistler (American, 1834–1903)",
    "description": "<p>James McNeill Whistler painted marine subjects throughout his career. For several years beginning in 1855, the expatriate American artist divided his time between London and Paris; in the latter, he was exposed to the bold realism and thickly impastoed surfaces of the paintings of Gustave Courbet. The older artist’s influence shaped Whistler’s depiction of the Thames River, a subject that frequently appeared in his work after he moved to London in 1863. In this painting, he focused on the river’s industrial nature—boats and barges, laboring men, and smoking chimneys—which featured so largely in urban life.  Yet despite the realism of the subject, Whistler unified the composition with deft brushwork and a subtle palette of brown and gray that anticipates his later interest in delicate tonal harmonies.</p>\n",
    "date_end": 1863,
    "artist_title": "James McNeill Whistler",
    "id": 81574,
    "image_id": "f0b3ff64-d68e-3fd2-ffc9-5470eb9fea6e",
    "title": "Grey and Silver: Old Battersea Reach"
  },
  {
    "_score": 77.36538,
    "short_description": null,
    "date_start": 1881,
    "artist_display": "Camille Pissarro\nFrench, 1830-1903",
    "description": "<p>In the 1880s, at a time when many of the original Impressionist painters had begun to pursue independent styles, Camille Pissarro actively worked to keep the group together. He persuaded <a href=\"https://www.artic.edu/artists/3829\">Gustave Caillebotte</a> and <a href=\"https://www.artic.edu/artists/35809\">Claude Monet</a> to take part in the seventh Impressionist exhibition, in 1882, and also displayed a number of his own paintings of peasant girls. Here the small brushstrokes, applied one next to the other and sometimes overlaid with dabs of thicker paint, result in an irregularly built-up surface, serving to integrate figure and setting and evoke the textures of the young woman’s wool clothing.</p>\n",
    "date_end": 1881,
    "artist_title": "Camille Pissarro",
    "id": 81548,
    "image_id": "335a59a4-3f5b-b9db-b8e8-861467d211ef",
    "title": "Young Peasant Having Her Coffee"
  },
  {
    "_score": 77.26871,
    "short_description": null,
    "date_start": 1901,
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "description": "<p>In summer 1901 Claude Monet rented a modest house in Lavacourt, a small hamlet across the Seine from Vétheuil and not far from his property at Giverny, which he was in the process of expanding. He began 15 paintings of Vétheuil from the balcony of this rented home, all of which feature the same restricted view of the riverbank and town—punctuated by the church—and document the changes in light throughout the day. The Art Institute holds two paintings from the series, <a href=\"https://www.artic.edu/artworks/14634/vetheuil\">one from midday</a> and another from sunset. Painted on nearly square canvases, Monet divided each composition in half, separating the town from its reflection. Rather than replicating the area’s topography or creating a convincing illusion of space, Monet emphasized the decorative over the descriptive qualities of this riverscape. His loose brushwork and subtle color transitions blur the distinctions between the scene’s various forms, dissolving the borders, for example, between the water and the land and the land and the sky. The shapes of the different buildings along the shoreline emerge through changes in the direction of brushstrokes and slight shifts in hue.</p>\n",
    "date_end": 1901,
    "artist_title": "Claude Monet",
    "id": 16579,
    "image_id": "5a487230-6002-45a7-08c4-b2198a2a2c60",
    "title": "Vétheuil"
  },
  {
    "_score": 77.028114,
    "short_description": null,
    "date_start": 1865,
    "artist_display": "James McNeill Whistler (American, 1834–1903)",
    "description": "<p>By the mid-1860s, the London-based, American artist James McNeill Whistler was increasingly fascinated with the aesthetics of Asian art. In <em>The Artist in His Studio</em>, Whistler stares out at the viewer with palette and paintbrush in hand, surrounded by works from his collection: three Japanese scrolls hang on the wall and Chinese porcelain adorns shelves on the left. He applied thin layers of paint in muted tones to evoke the flattened appearance of Japanese woodblock prints. The composition also recalls the work of the Spanish Baroque master, Diego Velázquez. Whistler harmonized Western and Eastern artistic elements, placing himself at the center of such an enterprise.</p>\n",
    "date_end": 1866,
    "artist_title": "James McNeill Whistler",
    "id": 65709,
    "image_id": "e01a4f76-d089-8e22-8431-3488db37a293",
    "title": "The Artist in His Studio"
  },
  {
    "_score": 76.9494,
    "short_description": "Through 1890 and 1891, Monet created a series of paintings depicting the stacks of wheat that stood outside his farmhouse in Giverny. He painted at several easels simultaneously in the field and then refined pictorial harmonies in the studio. In most of the winter views, like this one, the stacks seem wrapped by bands of hill and field, as if bedded down for the season.",
    "date_start": 1890,
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "description": "<p>The monumental stacks that Claude Monet depicted in his series <a href=\"https://www.youtube.com/watch?v=NFPs_cRRGdM&feature=youtu.be\"><em>Stacks of Wheat</em></a> rose fifteen to twenty feet and stood just outside the artist’s farmhouse at Giverny. Through 1890 and 1891, he worked on this series both in the field, painting simultaneously at several easels, and in the studio, refining pictorial harmonies. In May 1891, Monet hung fifteen of these canvases next to each other in one small room in the Galerie Durand-Ruel in Paris. An unprecedented critical and financial success, the exhibition marked a breakthrough in Monet’s career, as well as in the history of French art. In this view, and in nearly all of the autumn views in the series, the conical tops of the stacks break the horizon and push into the sky. But in most of the winter views, which constitute the core of the series, the stacks seem wrapped by bands of hill and field, as if bedded down for the season. For Monet, the stack was a resonant symbol of sustenance and survival. He followed this group with further series depicting poplars, the facade of Rouen Cathedral, and, later, his own garden at Giverny. The Art Institute has the largest group of Monet’s <em>Stacks of Wheat</em> in the world.</p>\n",
    "date_end": 1891,
    "artist_title": "Claude Monet",
    "id": 16560,
    "image_id": "db36f74f-47d9-ad08-cdf9-b4b436e6d18c",
    "title": "Stack of Wheat (Snow Effect, Overcast Day)"
  },
  {
    "_score": 76.77197,
    "short_description": null,
    "date_start": 1865,
    "artist_display": "James McNeill Whistler (American, 1834–1903)",
    "description": "<p>In the early 1860s, James McNeill Whistler began to develop an art-for-art’s-sake aesthetic, eschewing narrative or naturalistic details to focus more intently on formal concerns. In 1865 the artist traveled to Trouville, a French resort town, where he painted with Gustave Courbet and experimented with a series of increasingly simplified seascapes. The high horizon line and broad expanses of muted color in this spare composition reveal Whistler’s interest in Japanese woodblock prints. The sweeping, horizontal brushstrokes and restrained palette, limited to pale greens and soft grays, reinforce the painting’s innovative, flattened perspective.</p>\n",
    "date_end": 1865,
    "artist_title": "James McNeill Whistler",
    "id": 81572,
    "image_id": "37f802ca-7831-14d6-82c6-060d825baabd",
    "title": "Trouville (Grey and Green, the Silver Sea)"
  },
  {
    "_score": 76.4917,
    "short_description": null,
    "date_start": 1867,
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "description": "<p>In the summer of 1867 Claude Monet stayed with his aunt in Sainte-Adresse, an affluent suburb of the port city of Le Havre in Normandy, where the artist grew up. Monet began the painting outdoors on an overcast day but likely revised the composition in his studio in view of other related canvases, especially the Metropolitan Museum of Art’s <em>Regatta at Sainte-Adresse</em> (51.30.4). <a href=\"https://www.artic.edu/exhibitions/9036/monet-and-chicago\">Technical analysis</a> revealed that what started as a scene of yachts and tourists at the beach ultimately became a view of sailboats and local fishermen. Monet first exhibited this painting at the Impressionist exhibition of 1876, the second of eight independent exhibitions he mounted with a group of like-minded avant-garde artists who sought to present their work outside of France’s traditional, state-sponsored Salon system.</p>\n",
    "date_end": 1867,
    "artist_title": "Claude Monet",
    "id": 14598,
    "image_id": "95be2572-b53d-8e7b-abc9-10eb48d4fa5d",
    "title": "The Beach at Sainte-Adresse"
  },
  {
    "_score": 76.3296,
    "short_description": null,
    "date_start": 1919,
    "artist_display": "Léon Gaspard (American, born Vitebsk, Russian Empire, now Belarus, 1882-1964)",
    "description": "<p>The Russian émigré Léon Gaspard painted in Taos, New Mexico, from 1916 to 1919, finding a chromatic brilliance and folk culture reminiscent of his homeland there. After his return to Chicago, an exhibition of his work at the Art Institute attracted the attention of Julius Rosenwald—president of Sears, Roebuck and Company—and the lawyer Lessing Rosenthal. Together they gathered a group of 20 Jewish professionals to purchase <em>To the Dance</em> for the museum. The group’s support of Gaspard, a Jewish immigrant, signaled their commitment to a modernism based on cross-cultural affinities. They also may have felt a special regard for New Mexico, which was a tolerant home for Jews during the Spanish Inquisition.</p>\n",
    "date_end": 1919,
    "artist_title": "Léon Gaspard",
    "id": 78000,
    "image_id": "5f1a9251-bcb0-681a-f8f0-dc3b51854cd0",
    "title": "To the Dance (Apaches)"
  },
  {
    "_score": 76.103584,
    "short_description": null,
    "date_start": 1913,
    "artist_display": "Oliver Dennett Grover\nAmerican, 1861–1927",
    "description": null,
    "date_end": 1913,
    "artist_title": "Oliver Dennett Grover",
    "id": 106557,
    "image_id": "e88c48eb-a293-3401-03b8-b885e9e21bd3",
    "title": "June Morning: Lake Orta"
  },
  {
    "_score": 75.88437,
    "short_description": null,
    "date_start": 1870,
    "artist_display": "Alfred Sisley\nFrench, 1839-1899",
    "description": null,
    "date_end": 1880,
    "artist_title": "Alfred Sisley",
    "id": 58984,
    "image_id": "2bcffdac-951e-569f-8f05-f4c8e4228302",
    "title": "Landscape along the Seine with the Institut de France and the Pont des Arts"
  },
  {
    "_score": 75.810265,
    "short_description": null,
    "date_start": 1895,
    "artist_display": "Édouard Vuillard\nFrench, 1868-1940",
    "description": null,
    "date_end": 1905,
    "artist_title": "Édouard Jean Vuillard",
    "id": 16643,
    "image_id": "ba63170f-ebfb-d39c-82b5-64c9b2b2643b",
    "title": "Child Playing: Annette Roussel in Front of a Wooden Chair"
  },
  {
    "_score": 75.77113,
    "short_description": "In the 1870s James McNeill Whistler took a radical step toward abstraction with his \"Nocturnes\" series. In keeping with his art-for-art’s-sake creed, these works capture the stillness of evening while evoking the artistry of music. The subject of this work—an inlet along the English Channel—is obscured by the approaching night, allowing Whistler to fully explore the tonal harmonies of darkness.",
    "date_start": 1872,
    "artist_display": "James McNeill Whistler (American, 1834–1903)",
    "description": "<p>In the early 1870s James McNeill Whistler took a radical step toward abstraction with his Nocturnes series. In keeping with his art-for-art’s-sake creed, these works capture the stillness of evening while evoking the artistry of music. Unlike his earlier marine paintings, the subject of this work—an inlet along the English Channel near Southampton—is obscured by the approaching night. Large shipping vessels appear as ghostly shapes, reduced to shadowy forms by the deepening twilight, while the only points of brightness come from the subtle reflections of lights and the fragmented orb of the moon. The setting thus serves primarily as a vehicle for Whistler’s interest in the tonal harmonies of darkness.</p>\n",
    "date_end": 1872,
    "artist_title": "James McNeill Whistler",
    "id": 56905,
    "image_id": "50034c7f-ce51-00f1-430e-a6f7efc233fc",
    "title": "Nocturne: Blue and Gold—Southampton Water"
  },
  {
    "_score": 75.758896,
    "short_description": null,
    "date_start": 1894,
    "artist_display": "Paul Gauguin\nFrench, 1848-1903",
    "description": "<p>In this tropical paradise of the artist’s invention, a deity presides over figures walking and resting on an embankment. Rhythmically arranged in groups of two and three, the figures appear more as symbolic forms than as portraits of individuals. Pools of water in interlocking, abstract zones of acidic color surround the feet of a bather, who is flanked by two prone figures—or perhaps the same person seen from two angles.</p>\n<p>Unlike his other Tahitian-inspired landscapes, this painting was produced in Paris shortly after Paul Gauguin’s first trip to the island. Drawn from fantasy and memory, the psychedelic composition is one of the most abstract and avant-garde works of the artist’s career.</p>\n",
    "date_end": 1894,
    "artist_title": "Paul Gauguin",
    "id": 27943,
    "image_id": "a4bef587-48a4-d186-813d-f297441b1ab3",
    "title": "Mahana no atua (Day of the God)"
  },
  {
    "_score": 75.73859,
    "short_description": null,
    "date_start": 1899,
    "artist_display": "Henry Ward Ranger\nAmerican, 1858–1916",
    "description": "<p>Although best known for his bucolic views of the countryside near his Connecticut home, New York City was Henry Ward Ranger’s primary place of residence, and the artist found inspiration in the urban environment. In <em>Brooklyn Bridge</em> he recorded one of the greatest icons of modernity. Completed in 1883, this impressive structure was still the longest suspension bridge in the world when Ranger painted it sixteen years later. Yet instead of emphasizing its massive scale or modern construction the artist produced a fairly traditional view, integrating the bridge into the landscape. The painting displays a rich luminosity through Ranger’s method of layering applications of paint and using transparent glazes.</p>\n",
    "date_end": 1899,
    "artist_title": "Henry Ward Ranger",
    "id": 16545,
    "image_id": "a4717de1-d95c-fd87-a9c7-688da84abcf9",
    "title": "Brooklyn Bridge"
  },
  {
    "_score": 75.70405,
    "short_description": "This portrait of Henry Ossawa Tanner, an internationally renowned African American painter, was made by his friend and roommate Hermann Dudley Murphy during their student days in Paris. Although both received traditional artistic training, they were drawn to the modernist techniques of James McNeill Whistler. Murphy's use of thin paint applications, a muted palette, and asymmetrical composition evoke Whistler’s style and interest in Japanese art.",
    "date_start": 1891,
    "artist_display": "Hermann Dudley Murphy\nAmerican, 1867–1945",
    "description": "<p>This portrait of Henry Ossawa Tanner, an African American painter who achieved international renown, was painted by his friend and roommate Hermann Dudley Murphy during their student days in Paris. Although both received traditional artistic training at the city’s academies, they were particularly drawn to the modernist techniques of James McNeill Whistler. Murphy employed a thin, almost transparent application of paint and a muted palette of gray and green. The asymmetrical composition and colophon signature likewise evoke Whistler’s style as well as his interest in Japanese art.</p>\n",
    "date_end": 1896,
    "artist_title": "Hermann Dudley Murphy",
    "id": 11393,
    "image_id": "4429b763-efb3-9b73-47be-8ac952881133",
    "title": "Henry Ossawa Tanner"
  },
  {
    "_score": 75.68861,
    "short_description": "The two girls in this painting by Pierre-Auguste Renoir are Francisca and Angelina Wartenberg, acrobats who performed in the famed Cirque Fernando in Paris. They are depicted clutching oranges tossed to them from the crowd as gifts. Although they are painted standing in the center of a circus ring, Renoir actually painted them in his studio, where he could take full advantage of natural sunlight.",
    "date_start": 1879,
    "artist_display": "Pierre-Auguste Renoir\nFrench, 1841-1919",
    "description": "<p>The two little circus girls in this painting are Francisca and Angelina Wartenberg, who performed as acrobats in the famed Cirque Fernando in Paris. Although they were depicted in the center of a circus ring, the sisters actually posed in costume in Pierre-Auguste Renoir’s studio, enabling him to paint them in daylight. Here he portrayed them just as they have finished their act and are taking their bows. One sister turns to the crowd, acknowledging its approval, while the other faces the viewer with an armful of oranges, a rare treat that the audience has tossed in tribute. Although <em>Acrobats at the Cirque Fernando</em> reﬂects the artist’s enchantment with the innocence of childhood—he has enveloped the girls in a virtual halo of pinks, oranges, yellows, and whites—the partially visible, darkly clothed (mainly male) spectators allude to the less wholesome, nocturnal demimonde of the nineteenth-century circus in which these two young performers grew up. The famed Chicago collector Mrs. Potter Palmer purchased <em>Acrobats at the Cirque Fernando</em> in 1892 and was so enamored of the picture that she kept it with her at all times, even on her travels abroad.</p>\n",
    "date_end": 1879,
    "artist_title": "Pierre-Auguste Renoir",
    "id": 81558,
    "image_id": "321c45f5-22a3-84a2-44cc-cf66642d4cf2",
    "title": "Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg)"
  },
  {
    "_score": 75.64511,
    "short_description": null,
    "date_start": 1899,
    "artist_display": "Edouard Vuillard (French, 1868-1940)\nprinted by Auguste Clot (French, 1858-1936)\npublished by Ambroise Vollard (French, 1867-1939)",
    "description": "<p>Bright colors and dense patterns provide an intimate glimpse into the artist’s home while figures absorbed in their daily activities suggest an air of distance and mystery.  Édouard Vuillard is best known today for his depictions of Parisian interiors, often populated by his friends and family.  At the time <em>Landscapes and Interiors</em> was published, however, collectors were not eager to purchase the series, perhaps due to its personal and private subject matter; 20 years after it was produced, the influential art dealer Ambroise Vollard had not yet sold the edition of 100.</p>\n",
    "date_end": 1899,
    "artist_title": "Édouard Jean Vuillard",
    "id": 22732,
    "image_id": "90b66346-2855-510d-18ae-b15e74fb38d2",
    "title": "Interior with Pink Wallpaper I, plate five from Landscapes and Interiors"
  },
  {
    "_score": 75.40197,
    "short_description": null,
    "date_start": 1901,
    "artist_display": "Childe Hassam\nAmerican, 1859–1935",
    "description": "<p>Childe Hassam, like other American Impressionists of the late 19th and early 20th centuries, recorded scenes of leisure and recreation, especially country vacation retreats. This painting portrays fashionable Bailey’s Beach in Newport, Rhode Island, an exclusive seaside town known at the time for its wealth and luxury. Hassam depicted sand dunes rising from behind the beach with the promenade and its costumed bathers at a distance, reinforcing the fact that he, and the viewer, are excluded from this privileged setting. The artist’s Impressionist strategies—including the use of scintillating colors, energetic brushwork, and a light palette—capture the vibrant atmosphere of this sunny resort.</p>\n",
    "date_end": 1901,
    "artist_title": "Childe Hassam",
    "id": 107862,
    "image_id": "16facedd-c8c3-fbfc-a854-23c2d710a889",
    "title": "Bailey's Beach, Newport, R.I."
  },
  {
    "_score": 75.372475,
    "short_description": "Paul Cezanne set this idyllic view of bathers in a frame of foliage. He rendered the ground, water, trees, and sky with patches of hatching, conveying the energy he felt when painting. His primary concern, however, seems to have been striking a balance between the vigor of the bodies and the restfulness of the setting through individual poses and figure groupings.",
    "date_start": 1899,
    "artist_display": "Paul Cezanne\nFrench, 1839-1906",
    "description": "<p>Paul Cezanne set this idyllic view of a group of bathers in a frame of foliage. He rendered the ground, water, trees, and sky with patches of hatching that seem to register the energy he felt when painting. His primary concern, however, seems to have been striking a balance between the vigor of the bodies and the restfulness of the setting through individual poses and figure groupings—some invented, some likely derived from his other works depicting this subject.</p>\n<p>Over the course of his career, Cezanne frequently revisited groups of bathers in nature. Through his multiple studies of the subject, he reconceived the classical motif of nudes outdoors in a modern style.</p>\n",
    "date_end": 1904,
    "artist_title": "Paul Cezanne",
    "id": 45240,
    "image_id": "2e166f7c-a959-d686-eeb0-a63a52a4d368",
    "title": "The Bathers"
  },
  {
    "_score": 75.22958,
    "short_description": null,
    "date_start": 1892,
    "artist_display": "Henri de Toulouse-Lautrec\nFrench, 1864-1901",
    "description": null,
    "date_end": 1892,
    "artist_title": "Henri de Toulouse-Lautrec",
    "id": 55814,
    "image_id": "a8a6de1e-19b7-d99a-ed0f-1777efc723cf",
    "title": "At the Moulin Rouge, La Goulue and Her Sister"
  },
  {
    "_score": 74.860405,
    "short_description": "One of 17 canvases that Paul Gauguin completed during a brief and tumultuous visit with Vincent van Gogh in Arles, this powerful and enigmatic painting depicts the public garden directly across from Van Gogh’s house. The painting's large, ﬂat areas of color, arbitrary handling of space, and enigmatic silhouettes exemplify the deliberateness with which Gauguin sought visual harmony and symbolism in his work.",
    "date_start": 1888,
    "artist_display": "Paul Gauguin\nFrench, 1848-1903",
    "description": "<p>One of seventeen canvases that Paul Gauguin completed during a brief and tumultuous visit with Vincent van Gogh in Arles, this powerful and enigmatic painting depicts the public garden directly across from Van Gogh’s residence, the “Yellow House.” Not only is the careful planning of the composition in marked contrast to the spontaneity seen in Van Gogh’s depiction of the same scene (State Hermitage Museum, Saint Petersburg), but everything about the painting—its large, ﬂat areas of color; arbitrary handling of space; and enigmatic silhouettes—also exemplifies the deliberateness with which Gauguin sought pictorial harmony and symbolic content in his work. Here four women wrapped in shawls slowly stroll through the garden. The two closest to the viewer avert their gazes and curiously cover their mouths. Their somber outlines echo the two orange cones, which probably represent shrubs wrapped against the frost. The bench along the upper-left path rises steeply, defying logical perspective. Equally puzzling is the mysterious bush on the left, in which Gauguin consciously embedded forms that suggest eyes and a nose, creating the impression of a strange, watchful presence. With its aura of repressed emotion and elusive meaning, <em>Arlésiennes (Mistral)</em> explores the ambiguities, mysteries, and emotions that Gauguin believed underlie appearances.</p>\n",
    "date_end": 1888,
    "artist_title": "Paul Gauguin",
    "id": 19339,
    "image_id": "ae6ac285-6887-dd76-4570-d379c786dfae",
    "title": "Arlésiennes (Mistral)"
  },
  {
    "_score": 74.78471,
    "short_description": null,
    "date_start": 1869,
    "artist_display": "Jean-Baptiste-Armand Guillaumin\nFrench, 1841-1927",
    "description": "<p>Armand Guillaumin painted this aqueduct shortly after it was built. Passing over a train line to the Paris suburb of Sceaux, the aqueduct was constructed during a period of rapid development around the French capital. Guillaumin encountered such scenes while working in security for a railroad company, a job that allowed him to travel and sketch in different places on the outskirts of the city.</p>\n<p>Guillaumin shared this interest in the Paris suburbs with his fellow Impressionists—especially <a href=\"https://www.artic.edu/artists/40482/paul-cezanne\">Paul Cezanne</a> and <a href=\"https://www.artic.edu/artists/36211/camille-pissarro\">Camille Pissarro</a>, with whom he painted in the 1870s. He exhibited this painting in the third Impressionist exhibition in 1877.</p>\n",
    "date_end": 1879,
    "artist_title": "Jean Baptiste Armand Guillaumin",
    "id": 33212,
    "image_id": "f38d16d0-7fa8-d6db-7922-3d0d057604c1",
    "title": "The Arcueil Aqueduct at Sceaux Railroad Crossing"
  },
  {
    "_score": 74.44828,
    "short_description": null,
    "date_start": 1874,
    "artist_display": "Édouard Manet\nFrench, 1832-1883",
    "description": "<p>Édouard Manet represented his close friend artist Berthe Morisot twelve times between 1868 and 1874 in etching, lithography, oil paint, and watercolor. In this watercolor Manet used a limited palette and a combination of techniques to depict Morisot against a blue-green background. He worked wet-into-wet for her dress, applying wet pigment onto an already wet surface before it had time to dry, which allowed the marks to bleed and blend into one another. Then Manet used a dry-brush technique to emphasize the texture of the fabric of her dress and the ribbon in her hair. Both these textures contrast with the relative flatness of the muted background, making the sitter stand out.</p>\n",
    "date_end": 1874,
    "artist_title": "Édouard Manet",
    "id": 18667,
    "image_id": "b5c9ca9b-6717-beb5-d1c5-fc22d101e505",
    "title": "Portrait of Berthe Morisot with a Fan"
  },
  {
    "_score": 74.352615,
    "short_description": null,
    "date_start": 1902,
    "artist_display": "Childe Hassam\nAmerican, 1859–1935",
    "description": "<p>After studying painting in Paris, Childe Hassam applied the techniques of French Impressionism to his views of American cities and landscapes. While he also painted coastal and pastoral scenes, Hassam often focused on urban areas such as his hometown of Boston, and New York City, where he lived after returning from Paris. Here the artist rendered New York with short brushstrokes that emphasize the movement and activity of everyday life on Fifth Avenue along Central Park. He incorporated vivid colors, such as the red and yellow of the woman's hat and skirt, into what would otherwise be a predominantly gray and white winter cityscape and captured the light in a natural manner, presenting a picturesque view of a modern metropolis.</p>\n",
    "date_end": 1902,
    "artist_title": "Childe Hassam",
    "id": 60294,
    "image_id": "8ed7e389-dbe7-ed35-ade2-fe7743943479",
    "title": "New York Street"
  },
  {
    "_score": 74.32042,
    "short_description": null,
    "date_start": 1875,
    "artist_display": "Samuel Colman\nAmerican, 1832–1920",
    "description": "<p><em>Old Tower at Avignon</em> depicts a 14th-century fortress in southern France. A noted colorist for his use of saturated hues, Samuel Colman captured the romance of the age-old structure amid sunlight, storm clouds, and reflections on the Rhône River. An accomplished landscapist, Colman began his career depicting New England scenery, as did his contemporaries among the Hudson River School, the dominant style of landscape painting in mid-19th-century America. After first going to Europe to study in 1860, Colman traveled extensively throughout his long career, traversing France, Italy, Spain, North Africa, Mexico, and the American West, among other destinations.</p>\n",
    "date_end": 1875,
    "artist_title": "Samuel Colman",
    "id": 16659,
    "image_id": "13c116df-e5a6-9e6c-0896-507529224415",
    "title": "Old Tower at Avignon"
  },
  {
    "_score": 74.178635,
    "short_description": null,
    "date_start": 1889,
    "artist_display": "Edgar Degas\nFrench, 1834–1917",
    "description": null,
    "date_end": 1889,
    "artist_title": "Hilaire Germain Edgar Degas",
    "id": 68369,
    "image_id": "0373bd32-673a-ef92-761f-b9690ed64ba8",
    "title": "The Tub"
  },
  {
    "_score": 74.15408,
    "short_description": null,
    "date_start": 1882,
    "artist_display": "Camille Pissarro\nFrench, 1830-1903",
    "description": "<p>By the 1880s, Camille Pissarro, like most of his Impressionist colleagues, sought an alternative to the style he had employed over the previous decade, deciding to focus on figures rather than landscapes. Of the 36 paintings he showed at the seventh Impressionist exhibition, in the spring of 1882, 27 were figural. Woman and Child at the Well is one of a series of works depicting peasant girls taking a break from their chores, their poses and gestures suggesting narratives that remain ambiguous. As the model for the boy in this composition, Pissarro used his fourth son, Ludovic-Rodolphe, who was four years old at the time.</p>\n",
    "date_end": 1882,
    "artist_title": "Camille Pissarro",
    "id": 81552,
    "image_id": "a2ddbd89-d864-8877-37bc-cd3dce12c37c",
    "title": "Woman and Child at the Well"
  },
  {
    "_score": 74.9688,
    "short_description": null,
    "date_start": 1865,
    "artist_display": "Édouard Manet\nFrench, 1832-1883",
    "description": null,
    "date_end": 1872,
    "artist_title": "Édouard Manet",
    "id": 117526,
    "image_id": "6418d31c-ec03-0d55-d88d-f52facb844b0",
    "title": "The Races"
  },
  {
    "_score": 74.842606,
    "short_description": null,
    "date_start": 1869,
    "artist_display": "Winslow Homer (American, 1836–1910)",
    "description": "<p>The White Mountains of New Hampshire were celebrated by artists, travel writers, and naturalists for their majestic wilderness. In the mid-19th century, Hudson River School painters reveled in the untamed scenery, but by the time Winslow Homer arrived on assignment from <em>Harper's Weekly</em> in 1868, the region was dominated by tourists and the comforts they demanded: grand hotels, railroads, and well-groomed trails for walking and riding. Homer depicted the eastern landscape as a stage for human activity, rather than as a sublime paradise fraught with Christian and nationalistic associations, which was a new approach to landscape painting in the years after the Civil War.</p>\n",
    "date_end": 1869,
    "artist_title": "Winslow Homer",
    "id": 75957,
    "image_id": "ad02b33a-4aac-03cc-88e4-7db2cc03b854",
    "title": "Mount Washington"
  },
  {
    "_score": 74.60458,
    "short_description": "David Garrick, one of the most influential actors of 18th century Britain, appears here in the guise of the titular character from Shakespeare’s <em>King Lear</em>, a role he played numerous times on the stage. In this portrait, made after Garrick’s passing and based on prints created from his death mask, the actor wears a crown of wheat and flowers in reference to a famous scene in the play during which the king rages at a storm, daring it to harm him.",
    "date_start": 1889,
    "artist_display": "Henri de Toulouse-Lautrec\nFrench, 1864-1901",
    "description": "<p>With this painting of the dance hall known as the Moulin de la Galette, Henri de Toulouse-Lautrec established his reputation as the chronicler of the Montmartre district’s famed nightlife.  A wooden barrier bisects the composition, dividing the frenzied action of the dance floor in the background from the stillness of the women waiting in the foreground. Toulouse-Lautrec used turpentine to thin his paint and applied it in loose washes, a technique known as <em>peinture à l’essence</em>. The result is a sketchy style that conveys both the immediacy of the artist’s observations and the tawdry atmosphere of his subject.</p>\n",
    "date_end": 1889,
    "artist_title": "Henri de Toulouse-Lautrec",
    "id": 14664,
    "image_id": "156aaed6-fe3c-a13c-f39e-55f381205929",
    "title": "Moulin de la Galette"
  },
  {
    "_score": 74.517715,
    "short_description": null,
    "date_start": 1884,
    "artist_display": "Georges Seurat\nFrench, 1859-1891",
    "description": "<p>During 1884 and 1885, Georges Seurat was hard at work on the most ambitious painting of his career, <em>A Sunday on La Grande Jatte—1884</em>, now a centerpiece of the Art Institute’s collection of 19th-century French painting. The artist’s genesis of this large canvas involved many preparatory studies, which fall primarily into two groups: small compositional sketches and color studies on wooden panels, and nuanced Conté crayon drawings that explore both the empty landscape and the shapes of specific figures or figural groups. In this contemplative drawing, Seurat developed the expressive contours of the seated female figure holding a parasol that would ultimately occupy the center of the finished painting.</p>\n",
    "date_end": 1885,
    "artist_title": "Georges Seurat",
    "id": 150773,
    "image_id": "8769be30-7bda-37f2-16a8-30e5396d47dc",
    "title": "Seated Woman with a Parasol (study for La Grande Jatte)"
  },
  {
    "_score": 74.473724,
    "short_description": null,
    "date_start": 1895,
    "artist_display": "Camille Pissarro\nFrench, 1830-1903",
    "description": null,
    "date_end": 1895,
    "artist_title": "Camille Pissarro",
    "id": 11312,
    "image_id": "132b782d-54e6-70e1-18f9-211468c09099",
    "title": "Woman Mending"
  },
  {
    "_score": 74.264084,
    "short_description": null,
    "date_start": 1894,
    "artist_display": "James McNeill Whistler (American, 1834–1903)",
    "description": "<p>James McNeill Whistler created thinly painted compositions with flat, nearly abstract passages, purposefully subtle in character. He called works such as this one an “arrangement,” emphasizing formal elements rather than subject matter. The painting still serves as a portrait—it was commissioned by Chicago attorney Arthur Jerome Eddy, a collector and advocate of modern art. After seeing Whistler’s work at the 1893 World’s Columbian Exposition in the city, Eddy traveled to the artist’s studio in Paris expressly to sit for this portrait. The two became lasting friends, and Eddy published a book on Whistler after the artist’s death in 1903.</p>\n",
    "date_end": 1894,
    "artist_title": "James McNeill Whistler",
    "id": 8958,
    "image_id": "43165650-0212-8897-0605-dc3fdda88c13",
    "title": "Arrangement in Flesh Color and Brown: Portrait of Arthur Jerome Eddy"
  },
  {
    "_score": 73.61909,
    "short_description": null,
    "date_start": 1879,
    "artist_display": "Edgar Degas\nFrench, 1834-1917",
    "description": "<p>This print signals the close friendship between Edgar Degas and fellow Impressionist painter Mary Cassatt. The two artists experimented with print­making techniques, which Degas used to create this image of Cassatt as a confident modern woman enjoying the painting galleries of the Musee du Louvre, Paris. She is accompanied by a figure who is probably her sister Lydia. Degas, like Cassatt, collected Japanese prints, and the vertical format, pillared framing device, rear silhouettes, and fanning skirt in this print are strikingly japoniste features.</p>\n",
    "date_end": 1880,
    "artist_title": "Hilaire Germain Edgar Degas",
    "id": 76002,
    "image_id": "5a35948f-77b9-325f-512b-591bdb843c1b",
    "title": "Mary Cassatt in the Paintings Gallery at the Louvre"
  },
  {
    "_score": 73.488045,
    "short_description": null,
    "date_start": 1898,
    "artist_display": "Frederick W. MacMonnies (American, 1863–1937)",
    "description": "<p>Around 1898 Frederick W. MacMonnies suddenly abandoned his successful career as a sculptor to take up painting, but a lack of commercial success ultimately forced him to quit the medium in about 1906. At least nine self-portraits from this period are known. While in several of these MacMonnies holds a palette and brush, here he does not identify as an artist. Rather he portrayed himself as a gentleman of leisure, dressed and ready to attend a casual gathering. Part of a group of expatriate American artists living and working in Paris and Giverny, MacMonnies drew inspiration from the Old Masters, especially in the lighting and modeling of the figure, and from the Impressionists, whose loose brushwork and high-keyed colors likewise inform the composition.</p>\n",
    "date_end": 1906,
    "artist_title": "Frederick William MacMonnies",
    "id": 60053,
    "image_id": "419dfc20-ac89-5777-60c8-af1fd05cf828",
    "title": "Self-Portrait"
  },
  {
    "_score": 73.35089,
    "short_description": null,
    "date_start": 1885,
    "artist_display": "Edgar Degas\nFrench, 1834–1917",
    "description": null,
    "date_end": 1890,
    "artist_title": "Hilaire Germain Edgar Degas",
    "id": 18901,
    "image_id": "0fa2fd86-1bb9-18bb-41bc-de556c0d5fd3",
    "title": "Arabesque"
  },
  {
    "_score": 73.02051,
    "short_description": null,
    "date_start": 1894,
    "artist_display": "Henri de Toulouse-Lautrec\nFrench, 1864-1901",
    "description": null,
    "date_end": 1894,
    "artist_title": "Henri de Toulouse-Lautrec",
    "id": 35853,
    "image_id": "3f86c3de-92bd-7d4e-13b7-5c7106e8f600",
    "title": "Confetti"
  },
  {
    "_score": 72.83,
    "short_description": null,
    "date_start": 1909,
    "artist_display": "George Gardner Symons\nAmerican, 1861–1930",
    "description": "<p>George Gardner Symons was born in Chicago and likely began his artistic education at the School of the Art institute of Chicago. He went on to work at the St. Ives artists' colony in Cornwall, England, where he adopted the Impressionist technique of painting en plein air. Symons traveled extensively in pursuit of artistic subjects, maintaining studios in a number of locations, including Colrain, Massachusetts, where he likely created <em>The Winter Sun.</em> He especially enjoyed the challenges of depicting wintry landscapes, which he largely completed outside in the elements. Symons's approach in such mature works had a forceful breadth that critics saw as particularly American in character. Paintings like <em>The Winter Sun</em> thus found great favor among American audiences and museums, which acquired many of his works.</p>\n",
    "date_end": 1909,
    "artist_title": "George Gardner Symons",
    "id": 64476,
    "image_id": "d1cda60c-c21d-9fbc-8195-4e7c3d6e9650",
    "title": "The Winter Sun"
  },
  {
    "_score": 72.584175,
    "short_description": null,
    "date_start": 1892,
    "artist_display": "Paul Gauguin\nFrench, 1848-1903",
    "description": "<p>Completed early in Paul Gauguin’s first Tahitian sojourn, this landscape shows the artist grappling with representing an unfamiliar environment. Rather than documenting botanical species scientifically, Gauguin focused on the artistic potential of their variegated colors, textures, and forms. The human figure in the distance and the dog roaming through fallen branches activate the landscape and establish a sense of scale.</p>\n",
    "date_end": 1892,
    "artist_title": "Paul Gauguin",
    "id": 8360,
    "image_id": "604fe021-6008-f666-bce8-456b2fdc9bd4",
    "title": "Te burao (The Hibiscus Tree)"
  },
  {
    "_score": 72.43257,
    "short_description": "In this portrait, Gauguin depicts the 13-year-old Tahitian girl Tehamana in a missionary dress holding a Samoan fan. A ripe mango alludes to fertility. In the background, Gauguin combined various non-European emblems—glyphs derived from an Easter Island tablet and a female deity inspired by Polynesian and Hindu sources—to build a generic sense of foreignness, transforming Tehamana into the embodiment of his own imagination.",
    "date_start": 1893,
    "artist_display": "Paul Gauguin\nFrench, 1848-1903",
    "description": "<p>In this portrait, the 13-year-old Tahitian girl named Tehamana appears stoic, shoulders squared and gaze unflinching. She wears a missionary dress and wields a Samoan fan as white flowers tumble from her hair. The ripe mango beside her alludes to fertility. In the background, Gauguin combined various non-European emblems—glyphs derived from an Easter Island tablet and a female deity inspired by Polynesian and Hindu sources—to build a generic sense of foreigness and mystery, transforming Tehamana into the embodiment of his own desire.</p>\n",
    "date_end": 1893,
    "artist_title": "Paul Gauguin",
    "id": 60812,
    "image_id": "48268fc7-2eb4-ded6-1293-e91f27b66478",
    "title": "Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana)"
  },
  {
    "_score": 72.39027,
    "short_description": null,
    "date_start": 1955,
    "artist_display": "Auguste Rodin\nFrench, 1840-1917",
    "description": null,
    "date_end": 1955,
    "artist_title": "Auguste Rodin",
    "id": 47640,
    "image_id": "d1bf6ec3-2bec-7413-0ec1-aef45bcc3908",
    "title": "Head of Balzac"
  },
  {
    "_score": 72.3296,
    "short_description": null,
    "date_start": 1880,
    "artist_display": "Jean Louis Forain\nFrench, 1852-1931",
    "description": null,
    "date_end": 1890,
    "artist_title": "Jean Louis Forain",
    "id": 110867,
    "image_id": "f67d49b0-90a6-7aa3-29ab-77e5d1e9fd9c",
    "title": "Tight-Rope Walker"
  },
  {
    "_score": 72.17741,
    "short_description": "In 1912, when Elizabeth Sparhawk-Jones created this work, the department store was a relatively new and important urban institution. <em>Shop Girls</em> depicts female employees as they cut cloth from fabric bolts and ready it for sale. The artist, whose work of this period often represented women in the modern city, rendered this modern subject in rapid, open brushwork, paying particular attention to light and atmosphere.",
    "date_start": 1912,
    "artist_display": "Elizabeth Sparhawk-Jones (American, 1885–1968)",
    "description": "<p>In 1912 the department store was a relatively new and important urban institution. <em>Shop Girls</em> depicts female employees as they cut cloth from fabric bolts and ready them for sale. Elizabeth Sparhawk-Jones rendered this modern subject in rapid, open brushwork, paying particular attention to effects of light and atmosphere. Her work of this period often represented women in the modern city: nursemaids at home, women strolling in the park, shoppers, and store clerks.</p>\n<p>Sparhawk-Jones studied at the Pennsylvania Academy of the Fine Arts, where she learned from artists William Merritt Chase and Cecilia Beaux. She developed an energetic painting style that drew from both Realism and Impressionism.</p>\n",
    "date_end": 1912,
    "artist_title": "Elizabeth Sparhawk-Jones",
    "id": 68517,
    "image_id": "121ff54b-91fb-99d3-ba2f-52a28f5e4a8f",
    "title": "Shop Girls"
  },
  {
    "_score": 70.93112,
    "short_description": "In this canvas, women of varying ages appear to go about daily life within a colorful, stylized outdoor environment. Like much of Gauguin's work, the composition combines observed detail with artistic fantasy to create a dreamlike scene that resists simple interpretation. Its deliberately provocative title enhances this effect, leaving us to wonder if the “you” refers to someone in the painting or to the viewer.",
    "date_start": 1896,
    "artist_display": "Paul Gauguin\nFrench, 1848-1903",
    "description": "<p>In this large-scale canvas, one of several Paul Gauguin sent back to France in 1897, women of varying ages appear to go about daily life within a colorful, stylized outdoor environment. Like much of the artist’s work, this painting combines observed detail with artistic fantasy to create a dreamlike scene whose narrative resists simple interpretation. The work’s deliberately provocative title enhances this effect, leaving us to wonder if the “you” refers to someone in the painting or to the viewer.</p>\n",
    "date_end": 1896,
    "artist_title": "Paul Gauguin",
    "id": 16496,
    "image_id": "2adb35ce-8e94-cda5-210e-b04d488bbdc8",
    "title": "No te aha oe riri (Why Are You Angry?)"
  },
  {
    "_score": 70.668724,
    "short_description": null,
    "date_start": 1915,
    "artist_display": "Gifford Beal\nAmerican, 1879–1956",
    "description": "<p>Gifford Beal often depicted life’s exuberant side, focusing on festive places such as the circus, where many people spent their leisure time. Located near Times Square and built in 1905, the New York Hippodrome was an enormous entertainment venue. Here, Beal captured a moment during rehearsal, as a stage crew prepares for the evening show. Together the vivid colors, the figures’ exaggerated and strenuous poses, and the dramatic stage lights convey the event’s pageantry. The empty seats and trapeze bars suggest the excitement to come, when spectators and acrobats fill the theater.</p>\n<p>Beal’s portrayal of a group of circus clowns in the foreground includes one figure who appears to be in blackface, visceral evidence of the racist stereotyping that permeates American culture. Performers in blackface were regular fixtures of theater, circus, and vaudeville productions throughout the 19th century and well into the 20th century. These routines relied on comedy, derision, and distortion to normalize negative perceptions of African Americans, assert white superiority among performers and viewers, and perpetuate inequality.</p>\n",
    "date_end": 1915,
    "artist_title": "Gifford Beal",
    "id": 16649,
    "image_id": "07fca744-4d4b-0fbb-ee9c-02e36b7ec928",
    "title": "At the Hippodrome"
  },
  {
    "_score": 70.37953,
    "short_description": null,
    "date_start": 1866,
    "artist_display": "Johan Barthold Jongkind\nDutch, 1819-1891",
    "description": null,
    "date_end": 1866,
    "artist_title": "Johan Barthold Jongkind",
    "id": 111630,
    "image_id": "a05ed5e5-eb97-451a-9bc0-50108ab9dbe3",
    "title": "The Church of Overschie"
  },
  {
    "_score": 70.18535,
    "short_description": "The year 1907 was a turning point for Sargent; the sought-after portraitist stepped away from his successful portraiture career to pursue plein-air landscape painting. This work, depicting his traveling companions and fellow artists Wilfrid and Jane Emmet de Glehn, captures that moment of transition. Combining landscape and portraiture, the composition speaks to friendship and painterly pursuits while also celebrating color, light, and movement.",
    "date_start": 1907,
    "artist_display": "John Singer Sargent (American, 1856–1925)",
    "description": "<p>The year 1907 was a turning point for John Singer Sargent, as he daringly stepped away from his successful career as a portraitist in favor of plein air painting. This strong and lively work aptly captures that moment of transition, combining landscape and portraiture in a composition that speaks to friendship and painterly pursuits while also celebrating color, surface, and fleeting effects of light and movement. The couple is Wilfrid and Jane Emmet de Glehn, professional artists and Sargent’s frequent traveling companions. Although <em>The Fountain</em> has the appearance of spontaneity, Sargent was frequently interrupted by rain as he worked. He thus completed it over several days, requiring his friends to pose at length.</p>\n",
    "date_end": 1907,
    "artist_title": "John Singer Sargent",
    "id": 69780,
    "image_id": "3f9aa9db-61e1-7060-fdb0-bfd7e41ddd08",
    "title": "The Fountain, Villa Torlonia, Frascati, Italy"
  },
  {
    "_score": 70.03706,
    "short_description": "One of the most influential American painters of the 19th century, Winslow Homer is known for his dynamic depictions of both upper-class leisure pursuits and nature's power and beauty. The paintings he created after 1882 focus almost exclusively on humankind’s contest with nature. Here, Homer depicted the heroic efforts of fishermen hauling in an abundant catch of herring while steadying their boat amid turbulent swells.",
    "date_start": 1885,
    "artist_display": "Winslow Homer (American, 1836–1910)",
    "description": "<p>In 1883 Winslow Homer moved to the small coastal village of Prouts Neck, Maine, where he created a series of paintings of the sea unparalleled in American art. Long inspired by the subject, Homer had spent summers visiting New England fishing villages during the 1870s, and in 1881–82 he made a trip to a fishing community in Cullercoats, England, that fundamentally changed his work and his life. The paintings he created after 1882 focus almost exclusively on humankind’s age-old contest with nature. Here Homer depicted the heroic efforts of fishermen at their daily work, hauling in an abundant catch of herring. In a small dory, two figures loom large against the mist on the horizon, through which the sails of the mother schooners are dimly visible. While one fisherman hauls in the netted and glistening herring, the other unloads the catch. Utilizing the teamwork so necessary for survival, both strive to steady the precarious boat as it rides the incoming swells. Homer’s isolation of these two figures underscores the monumentality of their task: the elemental struggle against a sea that both nurtures and deprives.</p>\n",
    "date_end": 1885,
    "artist_title": "Winslow Homer",
    "id": 25865,
    "image_id": "5dca7347-c6dc-24dd-d073-d705b9cdc575",
    "title": "The Herring Net"
  },
  {
    "_score": 69.77392,
    "short_description": null,
    "date_start": 1900,
    "artist_display": "Edgar Degas\nFrench, 1834-1917",
    "description": "<p>Edgar Degas captured an intimate moment: a woman drying herself after a bath. At right, a curtain conceals the woman’s lower body as she bends forward. Degas’s loose handling of pastel and use of warm hues of yellow, orange, and red throughout the drawing visually connect the woman’s body with her surroundings, though specific details like the woman’s face and emotions are obscured from view.</p>\n",
    "date_end": 1905,
    "artist_title": "Hilaire Germain Edgar Degas",
    "id": 25845,
    "image_id": "3bbdacda-e7ca-1a5d-35e3-615c6bc3bd06",
    "title": "Woman at Her Toilette"
  },
  {
    "_score": 69.26257,
    "short_description": null,
    "date_start": 1884,
    "artist_display": "Georges Seurat\nFrench, 1859-1891",
    "description": "<p><em>Trees</em> is one of 40 studies Georges Seurat did for his masterpiece, A Sunday on La Grande Jatte, 1884. With these studies, the artist refined the individual elements of his composition so that together they would form a harmonious whole. Here he focused on the trees near the riverbank, using the rich tones of the conté crayon and the grainy paper surface to approximate the appearance of his paintings. In the final painting, Seurat combined the tree in the foreground and the one leaning out over the river in order to orient the composition toward the water.</p>\n",
    "date_end": 1884,
    "artist_title": "Georges Seurat",
    "id": 154022,
    "image_id": "d5ebfc97-c87c-b3ae-816f-5c8b519a082c",
    "title": "Trees (study for La Grande Jatte)"
  },
  {
    "_score": 68.97154,
    "short_description": null,
    "date_start": 1907,
    "artist_display": "Ferdinand Hodler\nSwiss, 1853-1918",
    "description": null,
    "date_end": 1907,
    "artist_title": "Ferdinand Hodler",
    "id": 27962,
    "image_id": "caf7fb08-39ef-7bd8-b81a-181ee31cc324",
    "title": "James Vibert, Sculptor"
  },
  {
    "_score": 68.91252,
    "short_description": null,
    "date_start": 1898,
    "artist_display": "Edgar Degas\nFrench, 1834–1917",
    "description": null,
    "date_end": 1908,
    "artist_title": "Hilaire Germain Edgar Degas",
    "id": 68365,
    "image_id": "f9c01061-8ba2-21ee-a1ff-a55314f5a171",
    "title": "Woman Seated in an Armchair"
  },
  {
    "_score": 68.68627,
    "short_description": null,
    "date_start": 1875,
    "artist_display": "Eugène-Louis Boudin\nFrench, 1824-1898",
    "description": null,
    "date_end": 1885,
    "artist_title": "Eugène Louis Boudin",
    "id": 52180,
    "image_id": "30f72d2d-0771-981a-b5e7-5848513aeb42",
    "title": "Washerwomen at the Edge of the Pond"
  },
  {
    "_score": 68.575645,
    "short_description": null,
    "date_start": 1894,
    "artist_display": "Paul Gauguin (French, 1848-1903)\nprinted in collaboration with Louis Roy (French, 1862-1907)",
    "description": null,
    "date_end": 1894,
    "artist_title": "Paul Gauguin",
    "id": 47171,
    "image_id": "67836c4c-a95c-f3d2-e20b-35e058634270",
    "title": "Te atua (The God), from the Noa Noa Suite"
  },
  {
    "_score": 68.50308,
    "short_description": "During the last decade of his life, John Henry Twachtman frequently painted views of the landscape surrounding his home in Greenwich, Connecticut. Almost square in format, this painting’s harmonious composition exemplifies Twachtman’s opinion that “never is nature more lovely than when it is snowing.” He enjoyed depicting the beauty of the frozen terrain, believing that it was conducive to contemplation and regeneration.",
    "date_start": 1889,
    "artist_display": "John Henry Twachtman\nAmerican, 1853–1902",
    "description": "<p>During the last decade of his life, John Henry Twachtman frequently painted views of the landscape surrounding his home on Round Hill Road in Greenwich, Connecticut. In a departure from typically barren images of winter, he enjoyed depicting the beauty of the frozen terrain, believing that it was conducive to contemplation and regeneration. The dense, gradually built-up layers of paint in <em>Icebound</em> mimic the accumulation of snow on frozen ground, and the sinuous curves that define the snow and ice against the water suggest movement in an otherwise tranquil environment. Almost square in format, the painting’s harmonious composition exemplifies Twachtman’s opinion that “never is nature more lovely than when it is snowing.”</p>\n",
    "date_end": 1889,
    "artist_title": "John Henry Twachtman",
    "id": 72801,
    "image_id": "3ae75415-0551-ae17-c478-3b8687a6f246",
    "title": "Icebound"
  },
  {
    "_score": 68.33013,
    "short_description": null,
    "date_start": 1911,
    "artist_display": "John Singer Sargent\nAmerican, 1856-1925",
    "description": null,
    "date_end": 1911,
    "artist_title": "John Singer Sargent",
    "id": 14796,
    "image_id": "f471b95a-2677-d98b-c449-bca661ab965e",
    "title": "Workmen at Carrara"
  },
  {
    "_score": 68.10755,
    "short_description": null,
    "date_start": 1871,
    "artist_display": "Berthe Morisot\nFrench, 1841-1895",
    "description": null,
    "date_end": 1872,
    "artist_title": "Berthe Morisot",
    "id": 13916,
    "image_id": "b5529ef6-c95d-9993-cc2e-bc9b209fed67",
    "title": "On the Balcony"
  },
  {
    "_score": 67.62281,
    "short_description": null,
    "date_start": 1880,
    "artist_display": "John Singer Sargent (American, 1856–1925)",
    "description": "<p>The sitter and her husband, the painter Charles Gifford Dyer, were part of an expatriate community of American artists that lived and worked in Europe in the late 19th century. John Singer Sargent painted this portrait during his first extended stay in Venice as a professional artist. Rather than a formal commission, the work likely served as a souvenir of friendship and shared experiences. Its relatively small scale and the background’s thin, quick brushwork suggest that Sargent completed the canvas in a single sitting. The painting’s dark tones and limited palette are reminiscent of Spanish masters such as Diego Velázquez, whom Sargent looked to in particular during his student years in the late 1870s, and indeed throughout his career.</p>\n",
    "date_end": 1880,
    "artist_title": "John Singer Sargent",
    "id": 110879,
    "image_id": "59221fa2-45f9-5674-4fbd-9da3eb648d68",
    "title": "Mrs. Charles Gifford Dyer (Mary Anthony)"
  },
  {
    "_score": 66.87768,
    "short_description": "“There has been none of my favorite snow,\" George Bellows wrote to a friend in January 1914. \"I must always paint the snow at least once a year.” Soon after, a blizzard hit New York City, inspiring this painting. The bright colors and broad brushstrokes convey the pleasuire and movement of the skaters and onlookers who are out enjoying a New York City winter.",
    "date_start": 1914,
    "artist_display": "George Wesley Bellows\nAmerican, 1882–1925",
    "description": "<p>In January 1914 George Bellows wrote to a friend, “There has been none of my favorite snow. I must always paint the snow at least once a year.” Soon after, on February 13, a major blizzard hit New York City, inspiring the artist to paint <em>Love of Winter</em>. He used bright reds, yellows, and greens to intensify the winter scene and broad, slashing brushstrokes to convey movement, wind, and speed. The energetic group of skaters and onlookers, composed of people of a range of ages and social classes, reflects the diverse populations who enjoyed the public parks and the leisure activities they offered in early 20th-century New York City.</p>\n",
    "date_end": 1914,
    "artist_title": "George Wesley Bellows",
    "id": 109780,
    "image_id": "18ab0c35-e35c-0216-9afd-f93357920db1",
    "title": "Love of Winter"
  },
  {
    "_score": 66.80403,
    "short_description": null,
    "date_start": 1882,
    "artist_display": "Edgar Degas\nFrench, 1834–1917",
    "description": null,
    "date_end": 1895,
    "artist_title": "Hilaire Germain Edgar Degas",
    "id": 68362,
    "image_id": "9c05877b-92f0-813b-f077-1d8a7f60ed90",
    "title": "Dancer Ready to Dance, Right Foot Forward"
  },
  {
    "_score": 66.78198,
    "short_description": null,
    "date_start": 1921,
    "artist_display": "George Wesley Bellows\nAmerican, 1882–1925",
    "description": "<p>“There she would sit, as in a throne,” a niece once recalled of George Bellows’s mother, Anna. In this painting, which evokes the Parisian interiors of such French artists as Édouard Manet, Bellows depicted his mother in a large chair in the Victorian parlor of their family home in Columbus, Ohio. This forthright presentation of a distinguished, elderly woman with a strong character, coupled with the subdued palette, also recalls the portraiture of Thomas Eakins, whom Bellows greatly admired. The painting’s power derives in part from its highly structured composition. Influenced by the artist Jay Hambidge’s theory of dynamic symmetry, Bellows constructed the portrait in an organized, geometric arrangement of proportionate rectangles and triangles.</p>\n",
    "date_end": 1921,
    "artist_title": "George Wesley Bellows",
    "id": 9320,
    "image_id": "9b82ab4a-abee-0f04-5a4f-1fd4039ac341",
    "title": "My Mother"
  },
  {
    "_score": 66.56127,
    "short_description": null,
    "date_start": 1914,
    "artist_display": "Wilson H. Irvine (American, 1869–1936)",
    "description": "<p>Wilson Henry Irvine first made his artistic reputation in Chicago—he spent his student years at the School of the Art Institute and had a successful career in the city as both a fine and commercial artist. However, although he maintained lasting connections to Chicago, he moved permanently to Connecticut in 1918, having commenced yearly visits to the artists' colony at Old Lyme as early as 1914. For many American Impressionists, New England towns held great appeal as a source of comfort and nostalgia. <em>Autumn</em> evokes an unchanging landscape, in which the rural traditions of American settlers—from the hand-built walls and and fences to the irregular piles of cornstalks—resonate as reminders of the nation's past at a time when the country was undergoing tremendous change.</p>\n",
    "date_end": 1914,
    "artist_title": "Wilson Henry Irvine",
    "id": 71564,
    "image_id": "c477bcd1-8fd2-b164-7d63-f9d10cc2993c",
    "title": "Autumn"
  },
  {
    "_score": 65.172676,
    "short_description": "Édouard Manet was a pivotal figure in the development of Impressionism and modern art. Here, an elegantly dressed Parisian woman reads a magazine, a beer close at hand—a scene that would have struck contemporary viewers as fashionable and modern. While the woman appears to be outdoors, one of Manet’s paintings serves as a backdrop and other props suggest the scene was staged in Manet’s studio.",
    "date_start": 1880,
    "artist_display": "Édouard Manet\nFrench, 1832-1883",
    "description": "<p>During the late nineteenth century, Parisian cafés were the gathering places of artists and writers and were ideal locations for observing the urban scene. Many Impressionist paintings depict the Café Nouvelle-Athènes on the rue Pigalle, where two tables were reserved for Édouard Manet and his circle—a group that included the painters Edgar Degas, Claude Monet, Camille Pissarro, and Pierre-Auguste Renoir, and the writers Charles Baudelaire and Émile Zola.</p>\n<p>At first glance, this fashionably dressed young woman appears to have been captured sitting at a favorite café: the marble tabletop, beer mug, and magazine attached to a wooden bar suggest such a setting, and her heavy clothing and kid gloves indicate that she is at an outdoor table and that the weather is cool. However, the floral background is actually one of Manet's paintings and the café a re-creation in his studio.</p>\n<p><em>Woman Reading</em> is one of the most Impressionist of Manet’s images; the quick, free brushstrokes and light colors are characteristic of his technique late in his career. Painted only a few years before his death, this work admirably captures a fleeting moment, the sense of modern life that Manet and his contemporaries sought to represent.</p>\n",
    "date_end": 1881,
    "artist_title": "Édouard Manet",
    "id": 14591,
    "image_id": "fd991fea-0c13-8444-7879-aba467f1d9db",
    "title": "Woman Reading"
  },
  {
    "_score": 65.0292,
    "short_description": null,
    "date_start": 1895,
    "artist_display": "Edgar Degas\nFrench, 1834-1917",
    "description": null,
    "date_end": 1898,
    "artist_title": "Hilaire Germain Edgar Degas",
    "id": 152712,
    "image_id": "dfcec184-6452-468b-3375-36df831b2628",
    "title": "Breakfast after the Bath"
  },
  {
    "_score": 65.01504,
    "short_description": null,
    "date_start": 1916,
    "artist_display": "Pierre Bonnard\nFrench, 1867–1947",
    "description": "<p>Following a period spent producing Parisian scenes in the style of Édouard Vuillard and Henri de Toulouse-Lautrec, Pierre Bonnard virtually reinvented his art around 1905. The artist’s new emphasis on large-scale compositions, bold forms, and brilliant colors shows his awareness of the work of his contemporaries Henri Matisse and Pablo Picasso, as does his focus on Arcadian landscapes, a theme he had not previously explored. Part of a series of four canvases painted for his dealers, Josse and Gaston Bernheim, between 1916 and 1920, Earthly Paradise demonstrates Bonnard’s new, daring investigations of light, color, and space. Here the artist used foliage to create a proscenium-like arch for a drama involving a brooding Adam and recumbent Eve. The contrast Bonnard established between the figures seems to follow a tradition in which the female, presented as essentially sexual, is connected with nature, while the male, essentially intellectual, is able to transcend the earthly. Heightening the image’s ambiguity is an array of animals, including birds, a monkey, rabbits, and a serpent (here reduced to a garden snake). This less-than-Edenic paradise may reflect the artist’s response to the destruction of Europe during World War I, which was still raging when he began the painting.</p>\n",
    "date_end": 1920,
    "artist_title": "Pierre Bonnard",
    "id": 144361,
    "image_id": "8b4abeed-c22b-1477-1e76-b303ac1415d1",
    "title": "Earthly Paradise"
  },
  {
    "_score": 64.15439,
    "short_description": null,
    "date_start": 1880,
    "artist_display": "John Singer Sargent (American, 1856–1925)",
    "description": "<p>Trained in Paris, John Singer Sargent traveled to Spain, the Netherlands, and Italy early in his career in order to study how painters such as Diego Velázquez and Frans Hals captured the effects of light and rendered figures in space. <em>Venetian Glass Workers</em> is one of several genre scenes featuring glass-bead workers that Sargent executed in the early 1880s. This backlit view of a shop in Venice is dark and atmospheric except for the brilliant strokes of light green and silvery white paint that describe the canes of glass as tradespeople prepare to cut them into bead-sized pieces, which will then be polished and strung into jewelry.</p>\n",
    "date_end": 1882,
    "artist_title": "John Singer Sargent",
    "id": 110761,
    "image_id": "8cdc812d-5db0-63a1-8579-eb64fc6884ca",
    "title": "Venetian Glass Workers"
  },
  {
    "_score": 63.80608,
    "short_description": "This harbor view is one of Paul Signac’s first works painted in dots and dashes of contrasting colors. The technique, called pointillism, was originated by Signac’s friend Georges Seurat. Signac would prove to be the most ardent proponent of this style, which he made his own through particular attention to geometric form.",
    "date_start": 1886,
    "artist_display": "Paul Signac (French, 1863-1935)",
    "description": "<p>This view of the harbor of Les Andelys, a village on the Seine River near Giverny, France, is part of Paul Signac’s first series of works painted in dots and dashes of contrasting colors. The technique, called pointillism, was originated by Signac’s friend <a href=\"https://www.artic.edu/artists/40810/georges-seurat\">Georges Seurat</a>. Signac would prove to be the most ardent proponent of this style, which he made his own through particular attention to geometric form. Here, for example, a triangular patch of blue creates a curve in the river, while an expanse of trapezoids in the background defines the cultivated hill.</p>\n",
    "date_end": 1886,
    "artist_title": "Paul Signac",
    "id": 122130,
    "image_id": "43fcfad0-8256-4923-9f9c-03ca90417907",
    "title": "Les Andelys, Côte d'Aval"
  },
  {
    "_score": 63.667953,
    "short_description": "X-radiographs have revealed that this painting is a fragment of <em>Les Gitanes</em>, a large portrait of a gypsy family exhibited by Manet in 1863 and 1867. Apparently dissatisfied with his complex imitation of Spanish Baroque art, he cut the original painting into three sections and reconceived this portion as an individual work of art. Manet renamed it <em>La Régalade</em>, which means to pour liquid from a bottle down the throat without touching the lips.",
    "date_start": 1858,
    "artist_display": "Édouard Manet (French, 1832-1883)",
    "description": "<p>X-radiographs have revealed that this painting is a fragment of <em>Les Gitanos</em>, a large portrait of an itinerant family that Édouard Manet exhibited in 1863 and 1867. Apparently dissatisfied with the composition, he cut the painting into sections, which he reconceived as individual works of art. Two of these sections, <em>Bohémien</em> and <em>Still Life with Bag and Garlic</em>, are in the collection of the Louvre Abu Dhabi; the final section, <em>Bohémienne</em>, is lost.</p>\n<p>To make this portion a standalone work, Manet painted over the head of the woman, which was originally under the boy’s shoulder, and replaced the blue sky with a dark background. He then renamed the painting <em>La Régalade</em>, which means to pour liquid from a bottle down the throat without touching the lips.</p>\n",
    "date_end": 1877,
    "artist_title": "Édouard Manet",
    "id": 29392,
    "image_id": "db370ca6-29bc-af9e-bc57-1d3126076d0e",
    "title": "Boy with Pitcher (La Régalade)"
  },
  {
    "_score": 63.539833,
    "short_description": "In 1891, as a result of his rheumatoid arthritis, Cross moved to the Côte d’Azur in southeastern France. The move deeply affected his art: after settling on the Mediterranean coast, he embraced the divided brushwork (small dashes and dots of color) and tonal gradations of “scientific Impressionism.” This methodical technique was a departure from the Impressionists’ more intuitive quick strokes of color to capture fleeting atmospheric conditions.",
    "date_start": 1891,
    "artist_display": "Henri Edmond Cross (French, 1856–1910)",
    "description": "<p>In 1891, as a result of his rheumatoid arthritis, Henri Edmond Cross moved to Cabasson, a hamlet on the Côte d’Azur in southeastern France. The move deeply affected his art: after settling on the Mediterranean coast, he embraced the divided brushwork (small dashes and dots of color) and tonal gradations of “scientific Impressionism.” This methodical technique was a departure from the Impressionists’ more intuitive quick strokes of color to capture fleeting atmospheric conditions. In this beach scene, Cross used this more systematic paint application to convey the color and heat of his adopted region.</p>\n",
    "date_end": 1892,
    "artist_title": "Henri Edmond Cross",
    "id": 100476,
    "image_id": "16e53257-ade2-4f5d-3521-2bc9666bc4cf",
    "title": "Beach at Cabasson (Baigne-Cul)"
  },
  {
    "_score": 63.406105,
    "short_description": null,
    "date_start": 1866,
    "artist_display": "Edgar Degas\nFrench, 1834-1917",
    "description": null,
    "date_end": 1866,
    "artist_title": "Hilaire Germain Edgar Degas",
    "id": 14686,
    "image_id": "f8b4c4c9-535b-4e23-8de7-dbb5cc7d7b90",
    "title": "Four Studies of a Jockey"
  },
  {
    "_score": 63.085567,
    "short_description": "Bazille was in his mid-20s when he executed this startlingly direct self-portrait. He created this work while sharing an apartment-studio with Claude Monet and experimenting with new painting techniques that would be central to the Impressionist movement. It was both a practice piece and, given his recent decision to abandon a medical career in favor of art, a professional manifesto.",
    "date_start": 1865,
    "artist_display": "Frédéric Bazille (French, 1841-1870)",
    "description": "<p>Frédéric Bazille was in his mid-20s when he executed this startlingly direct self-portrait. Depicted against a dark background with only his palette and brushes to indicate his profession, he looks at the viewer as if caught unawares. The unseen easel and canvas must be located immediately in front of the artist and to our left.</p>\n<p>During his brief career, which ended when he was killed in the line of duty during the Franco-Prussian War, Frédéric Bazille produced about 70 paintings, 4 of them self-portraits. He created this work while sharing an apartment-studio with Claude Monet and experimenting with new painting techniques that would be central to the Impressionist movement. It was both a practice piece (in which Bazille observed and painted his reversed image as seen in a mirror) and, given his recent decision to abandon a medical career in favor of art, a professional manifesto.</p>\n",
    "date_end": 1866,
    "artist_title": "Frédéric Bazille",
    "id": 110661,
    "image_id": "eb2cd58f-db63-0236-cebd-7ca8e63eda54",
    "title": "Self-Portrait"
  },
  {
    "_score": 62.49959,
    "short_description": null,
    "date_start": 1891,
    "artist_display": "Paul Gauguin\nFrench, 1848-1903",
    "description": null,
    "date_end": 1893,
    "artist_title": "Paul Gauguin",
    "id": 4939,
    "image_id": "7e19b3a9-b4ed-ee61-7c49-d1ad5ebdd3a0",
    "title": "Heads of Tahitian Women, Frontal and Profile Views"
  },
  {
    "_score": 62.48839,
    "short_description": null,
    "date_start": 1878,
    "artist_display": "Odilon Redon\nFrench, 1840-1916",
    "description": null,
    "date_end": 1878,
    "artist_title": "Odilon Redon",
    "id": 90316,
    "image_id": "d2905eaf-73c2-7796-5121-54600b4b2df4",
    "title": "Guardian Spirit of the Waters"
  },
  {
    "_score": 62.41927,
    "short_description": "Perhaps the most renowned American painter of religious works at the turn of the 20th century, Tanner moved to France in 1891 to escape the racism that limited his career. This painting depicts an event from the Gospel of Saint John in which Peter and John arrive at Christ’s empty tomb. Peter looks down somberly, while John is transfixed, bathed in a golden light.",
    "date_start": 1906,
    "artist_display": "Henry Ossawa Tanner (American, 1859–1937)",
    "description": "<p>Working in Paris, Henry Ossawa Tanner grounded his portrayal of a biblical scene in the thoughtful, individual expressions of the figures. <em>The Two Disciples at the Tomb</em> depicts an event from the Gospel of Saint John in which Peter and John arrive at Christ’s empty tomb. The bearded Peter looks downward with a somber gaze, but John appears transfixed, his face bathed in a golden light that signifies the presence of Christ’s spirit.</p>\n<p>The son of a prominent minister of the African Methodist Episcopal Church, Tanner was perhaps the most renowned American painter of religious works at the turn of the 20th century. After studying at the Pennsylvania Academy of the Fine Arts, Tanner expatriated to France in 1891 in an effort to escape the trenchant racism that limited his career in the United States.</p>\n",
    "date_end": 1906,
    "artist_title": "Henry Ossawa Tanner",
    "id": 87643,
    "image_id": "46ff0699-8905-a7d7-92f3-5210c2cc5e51",
    "title": "The Two Disciples at the Tomb"
  },
  {
    "_score": 62.104965,
    "short_description": null,
    "date_start": 1906,
    "artist_display": "Frank Weston Benson\nAmerican, 1862–1951",
    "description": "<p>In this interior scene of the artist’s summer residence in Maine, American Impressionist Frank Weston Benson depicted his daughter Elisabeth curled up in a rattan chair near a large fireplace. Benson is best known for his outdoor figural compositions, which often feature his wife or children in sun-filled, breezy landscapes. <em>Rainy Day</em>, in contrast, is a study of the subtler effects of interior light. The artist captured the soft, filtered light emanating from the left and embers glowing at far right. Benson was one of a number of late-19th-century artists who painted scenes of contemplative women in interiors, sometimes engaged in activities like sewing or reading, suggesting a cultural link between domesticity and femininity.</p>\n",
    "date_end": 1906,
    "artist_title": "Frank Weston Benson",
    "id": 64479,
    "image_id": "8c92737a-9766-eb66-d0b2-1f042b219674",
    "title": "Rainy Day"
  },
  {
    "_score": 61.96723,
    "short_description": "Georges Seurat made this painting as a preparatory work for his monumental <em>Bathers at Asnières</em>, now in the National Gallery, London. It shows men and boys on the bank of the Seine River in the working-class Parisian suburb of Asnières. The view presented here is just across the river from the leisure park Seurat immortalized in his best-known work, <em>A Sunday on La Grande Jatte—1884</em>.",
    "date_start": 1883,
    "artist_display": "Georges Seurat (French, 1859-1891)",
    "description": "<p>Georges Seurat made this painting as a preparatory work for his monumental <em>Bathers at Asnières</em>, now in the National Gallery, London. It shows men and boys on the bank of the Seine River in the working-class Parisian suburb of Asnières. The view presented here is just across the river from the leisure park Seurat immortalized in his best-known work, <a href=\"https://www.artic.edu/artworks/27992/a-sunday-on-la-grande-jatte-1884\"><em>A Sunday on La Grande Jatte—1884</em></a>. The frozen gestures and sedate poses of these bathers set a mood distinct from the sparkling scenes of Parisians enjoying <a href=\"https://www.artic.edu/artworks/81555/lunch-at-the-restaurant-fournaise-the-rowers-lunch\">restaurants</a> and other <a href=\"https://www.artic.edu/artworks/95654/near-the-lake\">riverbank activities</a> favored by the Impressionists. Nevertheless, Seurat’s focus on a subject from modern life, his luminous palette, and his airy brushwork show how the young artist adapted characteristics of Impressionist painting for his own purposes.</p>\n",
    "date_end": 1883,
    "artist_title": "Georges Seurat",
    "id": 20199,
    "image_id": "1db67905-d421-95bf-1e91-4b60dd776886",
    "title": "Final Study for \"Bathers at Asnières\""
  },
  {
    "_score": 61.92265,
    "short_description": "William Glackens here portrayed members of his circle at a New York restaurant. The proprietor’s wife shares a drink with a wealthy playboy and restaurateur, while the artist’s wife and an art critic are reflected in the mirror. By combining portraiture and everyday scenes, Glackens helped usher in a mode of painting suited to the uncertainties and new social activities of modern urban life.",
    "date_start": 1905,
    "artist_display": "William Glackens\nAmerican, 1870–1938",
    "description": "<p>In this vivid painting, William Glackens portrayed the members of his circle at their favorite meeting place, the New York restaurant Mouquin’s. Jeanne Mouquin, the proprietor’s wife, shares a drink with James B. Moore, a wealthy playboy and restaurateur, while the artist’s wife, Edith, and art critic Charles Fitzgerald are reflected in the mirror behind them. Glackens used vivid brushwork to describe Jeanne Mouquin’s dress, while depicting her with an intent gaze that imbues the scene with tension and mystery. By combining portraiture and everyday scenes, the artist helped usher in a mode of painting suited to the uncertainties and new social activities of modern urban life.</p>\n",
    "date_end": 1905,
    "artist_title": "William James Glackens",
    "id": 15401,
    "image_id": "b146368d-a855-63ac-6115-04b835c60bb0",
    "title": "At Mouquin's"
  },
  {
    "_score": 61.807575,
    "short_description": "Exhibited at the Salon of 1866, Pissarro made this work in deliberate opposition to the pastoral scenes of his mentor and unofficial teacher Camille Corot. Instead of using various brushes to create a beautifully crafted and refined surface, he loaded his paint on heavily in emulation of Gustave Courbet. The empty landscape, is resolutely unpicturesque and purposefully devoid of the great oaks and ancient ruins of traditional Salon landscapes.",
    "date_start": 1866,
    "artist_display": "Camille Pissarro (French, 1830–1903)",
    "description": "<p>This painting of a rural winter landscape is resolutely un-picturesque. Its dark color palette is uninterrupted by any majestic natural elements, such as towering trees or a glittering pond. Even early in his career, <a href=\"https://www.artic.edu/artists/34035\">Camille Corot</a> subverted traditional landscape painting by deliberately diverging from the pastoral scenes of his mentor, Camille Corot. In this large, rectangular canvas, Pisarro applied paint heavily, often using a palette knife, in emulation of <a href=\"https://www.artic.edu/artists/34049/gustave-courbet\">Gustave Courbet</a>, whose work is on view nearby. Just a few years after he made this work, Pissarro adopted a more immediate approach to landscape painting, working <em>en plein air</em> (outdoors) directly from nature rather than in a studio, a technique closely associated with the Impressionists.</p>\n",
    "date_end": 1866,
    "artist_title": "Camille Pissarro",
    "id": 6005,
    "image_id": "3d950ecc-73f4-c28a-f216-0940b23fa5e8",
    "title": "The Banks of the Marne in Winter"
  },
  {
    "_score": 61.689827,
    "short_description": null,
    "date_start": 1905,
    "artist_display": "Walter Gay\nAmerican, 1856–1937",
    "description": "<p>American expatriate Walter Gay devoted the majority of his professional career to painting small-scale, richly adorned interiors like this one. <em>The Commode</em> depicts the Rococo-inspired salon at Château du Bréau, the artist’s residence outside Paris. Although he typically did not portray people in his works, Gay suggested their presence through the use of mirrors, windows, and open doors as seen in this bright and airy, sun-filled room.</p>\n",
    "date_end": 1912,
    "artist_title": "Walter Gay",
    "id": 69998,
    "image_id": "7c6f8018-34b3-7443-243c-025e9e0dabeb",
    "title": "The Commode"
  },
  {
    "_score": 60.712826,
    "short_description": null,
    "date_start": 1874,
    "artist_display": "Edgar Degas (French, 1834–1917)",
    "description": "<p>Of at least fifteen pastels, drawings, and paintings that Edgar Degas created on this subject during the 1880s, <em>The Millinery Shop</em> is the largest and perhaps the most ambitious. As a result of its unusual cropping and tilted perspective, it seems to capture an unedited glimpse of the interior of a small nineteenth-century millinery shop. The identity of the young woman in the painting remains unclear: she may be a shop girl or a customer. In an early version of the composition, the woman is clearly intended to be a customer; she wears a fashionable dress, though her hat—a prerequisite token of bourgeois culture—is absent. In the final painting, however, the woman appears with her mouth pursed, as if around a pin, and her hands gloved, possibly to protect the delicate fabric of the hat she holds. Degas seems to have deliberately left her role as a creator or consumer ambiguous. She is totally absorbed in her activity and, like most of the women in Degas’s paintings, seems unaware of being watched. The bonnets that are displayed on the table next to her like a still life present an analogy to the artist’s creative process: where they are unfinished, so too is the painting.</p>\n",
    "date_end": 1886,
    "artist_title": "Hilaire Germain Edgar Degas",
    "id": 14572,
    "image_id": "6f513908-03cc-b974-633b-adfce56b7936",
    "title": "The Millinery Shop"
  },
  {
    "_score": 60.501526,
    "short_description": null,
    "date_start": 1885,
    "artist_display": "Edgar Degas\nFrench, 1834-1917",
    "description": "<p>Edgar Degas enjoyed a close friendship with fellow Impressionist Mary Cassatt. To produce this work, he first made an etching of his friend and her sister, Lydia, then covered the sheet with pastel. Degas depicted Mary with her back to the viewer, balancing in a confident pose; her rigid right arm and umbrella move diagonally across the bottom half of the sheet. This air of assurance contrasts with the attitude of Lydia, who is seated and looks up timidly at the art from a guidebook.</p>\n",
    "date_end": 1885,
    "artist_title": "Hilaire Germain Edgar Degas",
    "id": 111902,
    "image_id": "6e09acba-ea41-b676-7a71-2cd62c8e4632",
    "title": "Mary Cassatt at the Louvre: The Paintings Gallery"
  },
  {
    "_score": 60.3726,
    "short_description": null,
    "date_start": 1889,
    "artist_display": "Paul Gauguin\nFrench, 1848-1903",
    "description": null,
    "date_end": 1889,
    "artist_title": "Paul Gauguin",
    "id": 48773,
    "image_id": "a68e5684-9c3c-00c5-9fb2-9316bcf9486b",
    "title": "Les drames de la mer: Bretagne (Dramas of the Sea: Brittany), from the Volpini Suite"
  },
  {
    "_score": 59.896355,
    "short_description": "Manet’s trip to Spain in the fall of 1865 lasted about 10 days, though it had a profound impact on him. In a letter to his friend the poet Charles Baudelaire, he described a bullfight he attended in Madrid as “one of the finest, most curious and most terrifying sights to be seen.” He made quick sketches there that informed several later canvases, including this one.",
    "date_start": 1865,
    "artist_display": "Édouard Manet (French, 1832–1883)",
    "description": "<p>In the fall of 1865, Édouard Manet traveled to Spain for about ten days. This brief trip had a profound impact on his art of this period. In a letter to poet Charles Baudelaire, he described a bullfight he attended in Madrid as “one of the finest, most curious, and most terrifying sights to be seen.” The quick sketches he made as he watched the fights informed several later canvases, including this one. Here, he underscored the tension of the moment—the crowd in the background blends together in a blur while the bullfighter and bull stand off in sharper focus.</p>\n",
    "date_end": 1866,
    "artist_title": "Édouard Manet",
    "id": 25812,
    "image_id": "38636be8-f1bc-c451-ae65-c441919bd0c3",
    "title": "Bullfight"
  },
  {
    "_score": 59.643795,
    "short_description": null,
    "date_start": 1882,
    "artist_display": "Mary Cassatt\nAmerican, 1844-1926",
    "description": null,
    "date_end": 1882,
    "artist_title": "Mary Cassatt",
    "id": 26693,
    "image_id": "21cfd347-e6aa-6a11-f1e7-bf84a4e87a3d",
    "title": "Under the Lamp"
  },
  {
    "_score": 59.611134,
    "short_description": "This is one of Manet’s earliest paintings of the sea, a subject to which he returned repeatedly. It is one of three or four works that he painted in Paris from sketches made on a vacation with his family in the northern port of Boulogne-sur-Mer. Though boldly brushed and almost calligraphic in form, the vessels remain identifiable as specific types. A side-wheel packet steamer heads up the Channel, leaving the slower sailing boats in its wake.",
    "date_start": 1864,
    "artist_display": "Édouard Manet (French, 1832–1883)",
    "description": "<p>Although boldly brushed and almost calligraphic in form, the vessels in this composition remain identifiable as specific types. To the right of center, a side-wheel packet steamer heads up the English Channel, leaving slower sailing boats in its wake. This is one of Édouard Manet’s earliest paintings of the sea, a subject to which he returned repeatedly. He painted it in Paris along with two or three other works based on sketches he made on a vacation with his family in the northern French port of Boulogne-sur-Mer.</p>\n",
    "date_end": 1865,
    "artist_title": "Édouard Manet",
    "id": 81535,
    "image_id": "8be90e71-83c3-3f98-a972-4acb9ce0e773",
    "title": "Sea View, Calm Weather (Vue de mer, temps calme)"
  },
  {
    "_score": 59.505283,
    "short_description": "In the course of making an artwork, Cezanne often significantly altered his original design. Someone, perhaps the artist, cut this canvas from a larger painting, retaining remnants of the other composition. In the lower-left corner, a series of blue lines can be read as the legs of a seated figure from knees to ankles; the body may have continued on an adjacent part of the canvas. These lines sit on top of the background foliage, indicating that he added this second figure after completing the first, presumably before changing his mind about the direction of the painting or moving on to another work.",
    "date_start": 1879,
    "artist_display": "Paul Cezanne (French, 1839–1906)",
    "description": "<p>In the course of making an artwork, Paul Cezanne often significantly altered his original design. Someone, perhaps the artist, cut this canvas from a larger painting, retaining remnants of the other composition. In the lower-left corner, a series of blue lines can be read as the legs of a seated figure from knees to ankles; the body may have continued on an adjacent part of the canvas. These lines sit on top of the background foliage, indicating that Cezanne added this second figure after completing the first, presumably before changing his mind about the direction of the painting or moving on to another work.</p>\n",
    "date_end": 1882,
    "artist_title": "Paul Cezanne",
    "id": 191564,
    "image_id": "527417cf-28b5-45f0-8afe-20af0dcc1418",
    "title": "Standing Bather, Seen from the Back"
  },
  {
    "_score": 58.903774,
    "short_description": null,
    "date_start": 1872,
    "artist_display": "Eva Gonzalès\nFrench, 1849-1883",
    "description": "<p>Eva Gonzalès’s subjects were most often women engaged in activities such as reading, knitting, or filling a vase with flowers. This pastel of a milliner, or hat-maker, shows the figure handling the trimmings that will eventually be used to decorate a hat. Millinery was a popular subject for the Impressionists, given their interest in fashion and scenes from modern life.</p>\n",
    "date_end": 1882,
    "artist_title": "Eva Gonzalès",
    "id": 39068,
    "image_id": "a7b409bf-9687-9348-118c-c23a7bbb4276",
    "title": "The Milliner"
  },
  {
    "_score": 58.737743,
    "short_description": null,
    "date_start": 1916,
    "artist_display": "Pierre-Auguste Renoir (French, 1841–1919)\nRicard Guino (Spanish, 1890–1973)",
    "description": null,
    "date_end": 1916,
    "artist_title": "Pierre-Auguste Renoir",
    "id": 105316,
    "image_id": "20493a81-e692-a383-7c26-c88be0360fa6",
    "title": "Water"
  },
  {
    "_score": 58.56053,
    "short_description": null,
    "date_start": 1881,
    "artist_display": "James Ensor\nBelgian, 1860-1949",
    "description": null,
    "date_end": 1881,
    "artist_title": "James Ensor",
    "id": 33086,
    "image_id": "ef17c469-5a26-6a99-b9ba-1bef56b7c18b",
    "title": "Portrait of the Artist's Sister, Marie"
  },
  {
    "_score": 58.35748,
    "short_description": null,
    "date_start": 1865,
    "artist_display": "Frédéric Bazille (French, 1841-1870)",
    "description": null,
    "date_end": 1865,
    "artist_title": "Frédéric Bazille",
    "id": 44017,
    "image_id": "c4648834-49dd-3589-6ac3-66d41fd574ef",
    "title": "Landscape at Chailly"
  },
  {
    "_score": 57.22298,
    "short_description": null,
    "date_start": 1901,
    "artist_display": "Maurice Prendergast\nAmerican, 1858-1924",
    "description": null,
    "date_end": 1901,
    "artist_title": "Maurice Brazil Prendergast",
    "id": 30928,
    "image_id": "7182fe78-c4dd-c30d-2ae7-d1e018aacfd8",
    "title": "The Terrace Bridge, Central Park"
  },
  {
    "_score": 56.53206,
    "short_description": "Perhaps the most subtle portrait painter in the Impressionist group, Edgar Degas painted this double portrait in the mid-1970s. It shows his orphaned first cousin, Lucie, and their uncle Henri, in whose care the girl had recently been placed—two people who are tentatively accepting the circumstances of their new relationship. Having recently lost his own father, Degas addressed his subjects with awareness and sensitivity.",
    "date_start": 1875,
    "artist_display": "Edgar Degas (French, 1834–1917)",
    "description": "<p>Edgar Degas was the most subtle portrait painter in the Impressionist group. His portraits, mostly of family members and close friends, were executed primarily in the period from the late 1850s through the 1870s. During frequent visits to Florence and Naples, Degas recorded his Italian relatives with great candor. On one of his last trips to Naples, in the mid-1870s, Degas painted this double portrait of his orphaned first cousin, Lucie, and their uncle Henri, in whose care the girl had recently been placed. In this painting, Degas showed two people, separated by many years in age, who are tentatively accepting the circumstances of their new relationship. Degas, having recently lost his own father and having witnessed other family misfortunes, addressed subjects such as this with awareness and sensitivity.</p>\n<p>Areas of thin paint and unresolved details suggest that the painting was never completed. But the spare treatment of the background effectively emphasizes the heads and upper portions of the figures. Their connection is expressed in the similar tilt of their heads and in the black mourning clothes they both wear. Their psychological discomfort is suggested by the contrast of the plain wall behind Lucie and the darker glass-and-wood French door behind Henri, as well as by the curved chair back against which the man sits and on which the girl leans. At once intimate and distant, casual and guarded, these two relatives, and the third relation who paints them from the other side of the paper-laden table, poignantly express the fragility and necessity of family ties.</p>\n",
    "date_end": 1876,
    "artist_title": "Hilaire Germain Edgar Degas",
    "id": 14574,
    "image_id": "ba4d7ead-bd10-e02d-6f5f-613050d7062e",
    "title": "Henri Degas and His Niece Lucie Degas (The Artist's Uncle and Cousin)"
  },
  {
    "_score": 56.342552,
    "short_description": null,
    "date_start": 1899,
    "artist_display": "Henri de Toulouse-Lautrec\nFrench, 1864-1901",
    "description": null,
    "date_end": 1899,
    "artist_title": "Henri de Toulouse-Lautrec",
    "id": 41315,
    "image_id": "9545664f-3029-da19-dc4b-a1670454a05c",
    "title": "At the Circus: Work in the Ring"
  },
  {
    "_score": 56.16547,
    "short_description": null,
    "date_start": 1864,
    "artist_display": "Eugène-Louis Boudin (French, 1824–1898)",
    "description": "<p>This painting by Eugène Boudin, a Norman painter and <a href=\"https://www.artic.edu/collection?artist_ids=Claude+Monet\">Claude Monet’s</a> teacher, exemplifies the artist’s signature style and subject matter in the 1860s. Monet would later follow Boudin’s practice of painting in the open air, the technique that gave this image of a beach for middle-class vacationers its vivid spontaneity and atmospheric light. This practice would be particularly important for Monet and his contemporaries, who came to be known as the Impressionists.</p>\n<p>Eugène-Louis Boudin painted many beach scenes at the fashionable tourist spots of Trouville and Deauville in Normandy. In them we see the life of the Paris boulevards translated to the seashore. Bathing attire being still relatively rare, people wore the same clothes at the beach as they did in the city and made the same round of promenades, visits, and dinners. The huts on wheels are portable changing machines that were pulled into the water so that bathers could change without fear of exposure.</p>\n",
    "date_end": 1864,
    "artist_title": "Eugène Louis Boudin",
    "id": 27764,
    "image_id": "04cb7292-b20b-b313-2c08-19e685b70e7e",
    "title": "Approaching Storm"
  },
  {
    "_score": 55.573082,
    "short_description": null,
    "date_start": 1909,
    "artist_display": "Joaquín Sorolla y Bastida (Spanish, 1863-1923)",
    "description": "<p>A windblown girl looks out toward the viewer, shielding her eyes from the blinding sun with one hand while holding on to her younger sister with the other. Spanish artist Joaquín Sorolla y Bastida was enchanted with the effects of light, absorbed and reflected here in the dramatic gradient of the blue water melding into wet sand. The broad and loose brushstrokes give the work a sketch-like appearance that suits the fleeting moment.</p>\n<p>These techniques, along with his direct observation from nature, aligned Sorolla firmly with the Impressionists, with whom he exhibited in Paris. Working 30 years earlier, French Impressionist Pierre-August Renoir painted a similar theme in his <a href=\"https://www.artic.edu/artworks/14655/two-sisters-on-the-terrace\"><em>Two Sisters (On the Terrace)</em></a>. In contrast to Renoir’s carefully posed models, Sorolla drew his inspiration from the spontaneity of real life: his sisters appear caught in a moment of play, their positions and gestures active and awkward.</p>\n<p>Sorolla’s candid depictions of intimate, familial relationships earned him international success, particularly among American audiences, who experienced his works for the first time at an exhibition at the Hispanic Society in New York in 1909. While on vacation with his family in Valencia, Spain, that summer, Sorolla began creating works for a second American presentation, a process he believed would take five years but instead took only 18 months. <em>Two Sisters</em>  was one of 30 works he produced during that fertile period along the Spanish coast and was among the 188 pieces featured in the artist’s second US exhibition at the Art Institute of Chicago in 1911.</p>\n<p>The four-week-long show was a massive success, with around 40 of the works selling by the exhibition’s close, including <em>Two Sisters, Valencia </em>. Mrs. Elizabeth H. North purchased the painting and immediately donated it to the Art Institute in memory of her husband, William Stanley North.</p>\n",
    "date_end": 1909,
    "artist_title": "Joaquín Sorolla y Bastida",
    "id": 90903,
    "image_id": "79b12530-6b59-0992-322d-149cf05d4ee5",
    "title": "Two Sisters, Valencia"
  },
  {
    "_score": 55.529667,
    "short_description": null,
    "date_start": 1882,
    "artist_display": "Odilon Redon\nFrench, 1840-1916",
    "description": null,
    "date_end": 1898,
    "artist_title": "Odilon Redon",
    "id": 80594,
    "image_id": "a4dd29be-b27d-c3dc-3cee-58f1964c1ff6",
    "title": "Sita"
  },
  {
    "_score": 54.938683,
    "short_description": "This canvas, exhibited at the Salon of 1873, relates to Fantin-Latour’s largest and most famous painting of the decade, <em>The Corner of a Table</em>, an immense composition that includes detailed portraits of several major young Parisian poets and writers. The table around which they are posed displays many of the still-life elements that are arranged in a natural, random fashion in this work.",
    "date_start": 1873,
    "artist_display": "Henri Fantin-Latour (French, 1836–1904)",
    "description": "<p>This canvas, exhibited at the Salon of 1873, relates to Henri Fantin-Latour’s largest and most famous painting of the decade, <em>The Corner of a Table</em> (1872; Musée d’Orsay, Paris), an immense composition that includes detailed portraits of several young Parisian poets and writers. The table around which they are posed displays many of the still-life elements featured in this work. The delicate rhododendron plant reflects the influence of Japanese prints, from its dramatic silhouette against the neutral backdrop of the white tablecloth to its unusual placement in the foreground, emphasizing the scene’s unorthodox cropping.</p>\n",
    "date_end": 1873,
    "artist_title": "Henri Fantin-Latour",
    "id": 75507,
    "image_id": "85d05bad-1205-6de5-e75c-ec9113a626ab",
    "title": "Still Life: Corner of a Table"
  },
  {
    "_score": 54.427414,
    "short_description": null,
    "date_start": 1880,
    "artist_display": "Odilon Redon\nFrench, 1840-1916",
    "description": null,
    "date_end": 1880,
    "artist_title": "Odilon Redon",
    "id": 90326,
    "image_id": "9f2f382e-d8a6-e45a-64b9-552cf3bb5d8b",
    "title": "Strange Flower (Little Sister of the Poor)"
  },
  {
    "_score": 54.289948,
    "short_description": null,
    "date_start": 1896,
    "artist_display": "Albert André (French, 1869-1954)",
    "description": null,
    "date_end": 1896,
    "artist_title": "Albert André",
    "id": 25801,
    "image_id": "e2913e3f-0feb-7481-4fed-683dcd3e1c7f",
    "title": "By the Sea, Dieppe"
  },
  {
    "_score": 54.14964,
    "short_description": null,
    "date_start": 1866,
    "artist_display": "Édouard Manet (French, 1832–1883)",
    "description": "<p>Édouard Manet dared to compose this scene of a racetrack so that the throng of horses and jockeys thunders straight toward the viewer. In contrast to traditional sporting artists, who always showed races from the side with the horses in profile, Manet achieved a sense of expansive space with this thrilling vantage. The painting records the last moments of the race as the horses rush past the finish line, indicated by the pole with a circular top.</p>\n<p>Racing was not one of Manet’s preferred subjects, despite his interest in depicting the pleasures of modern life; this is one of only two surviving paintings by the artist on this theme.</p>\n",
    "date_end": 1866,
    "artist_title": "Édouard Manet",
    "id": 81533,
    "image_id": "e9ce5aca-4c34-c8dd-b8a1-91b3e3197211",
    "title": "The Races at Longchamp"
  },
  {
    "_score": 53.17824,
    "short_description": null,
    "date_start": 1877,
    "artist_display": "Pierre Auguste Renoir\nFrench, 1841-1919",
    "description": null,
    "date_end": 1878,
    "artist_title": "Pierre-Auguste Renoir",
    "id": 105461,
    "image_id": "ae1f7f7f-c9b7-04d5-8897-8d42cef8bf7f",
    "title": "Workers' Daughters on the Outer Boulevard (Illustration for Émile Zola's \"L'Assommoir\")"
  },
  {
    "_score": 52.25099,
    "short_description": null,
    "date_start": 1890,
    "artist_display": "Émile Bernard (French, 1868–1941)",
    "description": null,
    "date_end": 1890,
    "artist_title": "Émile Bernard",
    "id": 58999,
    "image_id": "d349a360-3690-bbc4-5883-22f4cd8bac84",
    "title": "Still Life with Fruit"
  },
  {
    "_score": 52.194687,
    "short_description": null,
    "date_start": 1906,
    "artist_display": "Joaquín Sorolla y Bastida (Spanish, 1863-1923)",
    "description": null,
    "date_end": 1906,
    "artist_title": "Joaquín Sorolla y Bastida",
    "id": 66144,
    "image_id": "0558d3c0-dd86-7d26-2e55-126c1470ca41",
    "title": "Rocks at the Lighthouse, Biarritz"
  },
  {
    "_score": 46.939644,
    "short_description": null,
    "date_start": 1922,
    "artist_display": "Albert André (French, 1869-1954)",
    "description": null,
    "date_end": 1922,
    "artist_title": "Albert André",
    "id": 7988,
    "image_id": "3dcb169e-b73e-6d52-6ac5-525b67e5b8b7",
    "title": "Claude Monet"
  },
  {
    "_score": 40.618935,
    "short_description": null,
    "date_start": 1903,
    "artist_display": "Albert André (French, 1869-1954)",
    "description": null,
    "date_end": 1903,
    "artist_title": "Albert André",
    "id": 25793,
    "image_id": "8ba8818f-81ee-d892-f01e-9fe2699eb17f",
    "title": "Woman Reading Before Window"
  },
  {
    "_score": 39.373142,
    "short_description": null,
    "date_start": 1914,
    "artist_display": "Albert André (French, 1869-1954)",
    "description": null,
    "date_end": 1914,
    "artist_title": "Albert André",
    "id": 80438,
    "image_id": "da4a02b1-c09e-f196-732f-072eac7b71c2",
    "title": "Portrait of Auguste Renoir"
  },
  {
    "_score": 33.19984,
    "short_description": null,
    "date_start": 1893,
    "artist_display": "Albert André (French, 1869-1954)",
    "description": null,
    "date_end": 1893,
    "artist_title": "Albert André",
    "id": 16464,
    "image_id": "8815edcf-6c26-6ebb-32c7-f2a440ce7028",
    "title": "Place des Batignolles, Paris"
  },
  {
    "_score": 31.606411,
    "short_description": null,
    "date_start": 1910,
    "artist_display": "Albert André (French, 1869-1954)",
    "description": null,
    "date_end": 1910,
    "artist_title": "Albert André",
    "id": 16449,
    "image_id": "e4bdd265-9a71-d844-1e47-006a62d18d63",
    "title": "Anduze"
  },
  {
    "_score": 28.011396,
    "short_description": null,
    "date_start": 1895,
    "artist_display": "Lilla Cabot Perry (American, 1848–1933)",
    "description": "<p>Lilla Cabot Perry anchored this sensitive figure study, modeled by her daughter Edith, in a sun-dappled view of the Epte River in France. Staccato brushstrokes of bright pigments capture the scintillating effects of the surrounding landscape. Perry was one of the first American artists to embrace Impressionism. She studied in Boston and then Paris, where in 1889 she encountered the work of Claude Monet, leading to a friendship with him and numerous summer stays near his home in Giverny. She painted this canvas there in 1895, showcasing her experimentation with form, technique, and color. Garnering an international reputation as an artist, Perry was also an early advocate of modern art in her native Boston.</p>\n",
    "date_end": 1895,
    "artist_title": "Lilla Cabot Perry",
    "id": 256797,
    "image_id": "6744270e-1f05-e07c-18a9-ea06f180a8fb",
    "title": "At the River's Bend (On the River II)"
  },
  {
    "_score": 24.851961,
    "short_description": null,
    "date_start": 1875,
    "artist_display": "Paul Gauguin\nFrench, 1848–1903",
    "description": "<p>When Paul Gauguin first exhibited this doll-like figurine at the Sixth Impressionist Exhibition in 1881, critics disparaged what they considered its simplistic coloring and crudely whittled surface. The avant-garde set, however, celebrated its stylized form. Gauguin’s younger colleague <a href=\"https://www.artic.edu/artists/40810/georges-seurat\">Georges Seurat</a>, who may have seen the sculpture at the exhibition and in Gauguin’s studio, presented similarly pared-down, columnar figures in <a href=\"https://www.artic.edu/artworks/27992/a-sunday-on-la-grande-jatte-1884\"><em> A Sunday on La Grande Jatte—1884</em></a> only a few years later.</p>\n<p>Gauguin came to painting through sculpture and preferred to work with wood, an unusual artistic medium at the time in part because of its humble nature. He sought to expand the Impressionists’ narrow definition of fine art to include objects—like this sculpture—that might be dismissed as decoration or craft.</p>\n",
    "date_end": 1885,
    "artist_title": "Paul Gauguin",
    "id": 229059,
    "image_id": "b6903e0d-dae2-d313-d112-61bbf7a8472f",
    "title": "Woman Strolling"
  },
  {
    "_score": 23.52524,
    "short_description": null,
    "date_start": 1907,
    "artist_display": "Anna L. Stacey (American, 1865–1943)",
    "description": null,
    "date_end": 1907,
    "artist_title": "Anna L. Stacey",
    "id": 253608,
    "image_id": "07023e68-f499-0f9c-68e9-89bb6729753b",
    "title": "Bon Voyage"
  },
  {
    "_score": 19.385641,
    "short_description": null,
    "date_start": 1869,
    "artist_display": "Designed by Félix Bracquemond (French, 1833–1914)\nMade by Haviland & Co., Auteuil Studio, Paris (French, 1872-1886)",
    "description": "<p>This monumental ceramic platter illustrates the interconnectedness of the fine and applied arts in France during the era of radical artistic innovation around 1870. It was created by Félix Bracquemond, a printmaker and designer who was deeply embedded in the Parisian avant-garde. The thickly modeled stoneware form is enameled with an arrestingly bright landscape in yellow, orange, red and green. At the center of the composition a vibrant, craggy mountain rises above an ominously dark waterfall. The boldly delineated landscape elements recall Japanese woodblock prints, which Bracquemond admired.</p>\n",
    "date_end": 1879,
    "artist_title": "Félix Henri Bracquemond",
    "id": 261781,
    "image_id": "3afa72c6-732c-66bb-d9c3-c5a16bb32aed",
    "title": "Platter"
  }
]